{"tables": [{"id": 0, "range": "A1:BK39", "data": [{"No.": 1, "CVEGEO": 140530127, "CVE_LOC": 127, "NOM_LOC": "El Refugio (El Maguey)", "POBTOT": 788, "POBFEM": 397, "POBMAS": 391, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 239, "AI": "AN", "AI campo": "AN", "Motivo de Descarte": null, "Visitada": "Sí", "# entrevistas a ejidos": 1, "# entrevistas": 2, "# encuestas": 9, "# entrevistas a ejidos  realizadas": 1, "# entrevistas realizadas": 1, "# encuestas realizadas": 9, "Descarte": "No aplica", "Bitacora": "Finalizada", "Ficha de hallazgos": "Finalizada", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": "En este sentido para efectos de la presente ficha de hallazgos, hay que precisar que la localidad conocida como la Cascarona y la localidad del Refugio deben ser tomadas como una sola localidad, por lo que no se encontraron variaciones significativas referentes a la situación poblacional, pobreza, migración, actividades económicas y de empleo, existencia de grupos vulnerables, educación, salud, organización comunitaria, autoridades, relación con el gobierno y el ejido, situaciones de seguridad, práctica de religiones sus fiestas y sus festejos, viabilidad y acceso a la localidad, existencia de transporte público, infraestructura educativa y de salud, opiniones referentes al medio ambiente, recursos naturales y percepciones generales sobre el proyecto.", "Derechos humanos": "--", "Pobreza": "se identifican habitantes de distintos niveles socioeconómicos, por elementos encontrados en la observación relativos al ingreso económico de las familias, bajo acceso a la salud, rezago educativo, calidad de la vivienda en la que hay que mencionar que las casas están elaboradas de tabique rojo sin acabados, la mayoría de un piso. La población de El Refugio cuenta con acceso a todos los servicios agua, drenaje, luz eléctrica, por otro lado, la población conocida como la Cascarona no cuenta con drenaje, pero sí acceso a agua y energía eléctrica en sus viviendas.", "Grupos vulnerables": "no existe presencia de etnias indígenas, existe presencia de adultos mayores y personas con discapacidad. Algunos adultos mayores reciben pensión otorgada por el gobierno federal, para las personas con discapacidad no se identificó algún tipo de programa que les brinde apoyo.", "Educación": "En la localidad de El Refugio se encuentra con infraestructura educativa desde el nivel preescolar, nivel primaria y nivel secundaria, no cuenta con instituciones educativas de nivel medio superior ni superior por lo que los jóvenes que desean continuar sus estudios de bachillerato deben acudir a la localidad de el Cuarenta, Primero de Mayo, Dieciocho de Marzo con un trayecto de aproximadamente una hora y media; hay que precisar que los habitantes de la localidad conocida como la Cascarona acuden a las escuelas de El Refugio. Para asistir a la universidad, los habitantes tienen que desplazarse a la cabecera Municipal de Lagos de Moreno, desplazándose entre 1 a 2 horas de camino para llegar a los centros educativos de nivel medio superior y superior.", "Salud": "cerca de la plaza principal de El Refugio se encuentra un centro de salud que, de acuerdo con los habitantes, no cuenta con personal médico que preste sus servicios, además de que existen escasos insumos médicos. Para acudir al centro de salud, tienen que desplazarse a la localidad de El Dieciocho de Marzo o al centro de Lagos de Moreno con un traslado de aproximadamente dos horas y media en el transporte público, quienes tiene la oportunidad de contar con vehículo propio les toma aproximadamente una hora y media. Los habitantes de la localidad conocida como la Cascarona, dada la situación de salud de El Refugio, acuden a los mismos centros de salud mencionados, sin embargo les toma más tiempo llegar debido a que la Cascarona se encuentra a aproximadamente 2km de El Refugio.", "Gobierno": "la localidad cuenta con delegada municipal quién funge como enlace con el gobierno municipal y quien entrega los apoyos del gobierno a la localidad de El Refugio y a la localidad denominada como la Cascarona donde también se le reconoce como la autoridad municipal. Existe además, presencia de la comitiva ejidal que se encarga de los asuntos ejidales del ejido denominado El Maguey. Hay que resaltar que entre ellos mantienen una buena relación por lo expresado por ambas autoridades.", "Cohesión social": "se percibe poca integración entre los distintos habitantes, puesto que, de acuerdo con los mismos y con las autoridades, la población únicamente se organiza para la realización de fiestas patronales, indicaron que no realizan algún otro tipo de convivencia o actividad comunitaria", "Seguridad": "no cuentan con presencia de elementos de seguridad pública, la localidad se percibe tranquila, sin embargo y según lo comunicado por miembros de la misma, la brecha que conecta la carretera Lagos de Moreno-San Luis Potosí con la localidad de El Refugio, de aproximadamente 3km es la que es considerada peligrosa por las noches por la presencia de lo que denominaron “personas malas”, inexistencia de alumbrado público y poca afluencia de personas. La localidad de la Cascarona comparte percepción.", "Migración": "de acuerdo con lo mencionado por la población, existe migración a los Estados Unidos en busca de mejores empleos, en su mayoría son hombres, algunos con familias a quienes les mandan remesas y quienes las han utilizado para mejorar las condiciones de las viviendas; algunos otros migrantes son solteros, se van por varios años y luego regresan a hacer vida en la localidad, además, algunos otros ya no regresan a México y se quedan a radicar en Estados Unidos.", "Religión": "durante el trabajo de campo se identificó que prevalece la religión católica, y el Refugio cuenta con iglesia, a la que también acuden los habitantes de la Cascarona.", "Fiestas y celebraciones": "fiestas patronales de la localidad de El Refugio se celebran el segundo domingo de julio en honor a la Virgen del Refugio y el 24 de mayo al Santo Auxiliador. Por otro lado, en la localidad conocida como la Cascarona, realizan servicio religioso el 02 de octubre en honor al Sagrado Corazón, la misa es ofrecida por el sr. Víctor Tabares Esparza. Hay que precisar que los habitantes de la Cascarona acuden a la celebración de la fiesta patronal de El Refugio y la perciben como propia, de acuerdo con lo comentado. Se realizan procesiones, la danza y bailes populares.", "Sitios culturales": "la población de El Refugio cuenta con una plaza donde con presencia de iglesia católica y plaza principal donde se llevan a cabo las actividades relacionadas con las fiestas patronales. En la localidad conocida como la Cascarona se encuentran únicamente capillas privadas.", "Actividades económicas": "tanto en la Cascarona como el Refugio las principales actividades económicas son la agricultura de maíz temporal y la ganadería para autoconsumo es la principal actividad en la localidad, por otro lado, los habitantes también trabajan en las empresas cercanas y ranchos, como lo indicaron las autoridades de la localidad. Se percibe una alta presencia de tiendas de abarrotes en la localidad, en las que, a simple vista se puede apreciar una elevada venta de bebidas alcohólicas sin distinción de hora, ni día de la semana.", "Empleo": "se reconocen diversas fuentes de empleo importantes provenientes de las empresas cercanas a la localidad de la Cascarona y el Refugio como Bachoco, Safandina, nü3, además de algunos otros ranchos privados, así como habitantes que se emplean en el parque industrial Colinas de Lagos cerca de la entrada a la cabecera municipal.", "Agua (fuentes de agua)": "los habitantes de de la Cascarona y el Refugio identificaron un servicio de agua en buenas condiciones debido a que en pocas ocasiones han tenido problemas debido a que el servicio de suministro de agua no presenta fallas y generalmente tienen acceso al líquido en sus viviendas.", "Drenaje": "se identificó que en el Refugio se cuenta con sistema de drenaje en buenas condiciones, los habitantes no refirieron problemas específicos, mientras que en la localidad conocida como la Cascarona las viviendas no tienen drenaje y sus casas cuentan con fosas sépticas.", "Vialidades": "el acceso al Refugio es por medio de una brecha de terracería de aproximadamente 3 km la cual no cuenta con alumbrado público y se comenta por los habitantes que no es un camino seguro por las noches, los caminos al interior de la localidad son en su mayoría terracerías en malas condiciones con presencia de únicamente 2 calles con empedrado, existe presencia de calles con subidas o bajadas inclinadas. Para acceder a la localidad conocida como la Cascarona, es necesario atravesar la brecha de 3 km, acceder por la localidad de El Refugio y tomar un camino de terracería estrecho.", "Transporte": "no cuentan con transporte público dentro de la localidad para llegar al más cercano tienen que salir por la brecha de 3km de longitud donde tardan hasta 1 hora caminando para llegar a la parada del camión ubicada al inicio de la brecha, sobre la carretera Lagos de Moreno- San Luis Potosí, su principal medio de transporte son los vehículos propios y dentro de la localidad se transportan a pie.", "Infraestructura de salud": "de acuerdo con lo expresado por la población, el centro de salud ubicado al lado de la plaza principal de El Refugio tiene poco uso ya que no cuenta con personal médico, ni insumos médicos, por lo que los habitantes suelen no acudir al centro de salud a checar sus cuestiones médicas.", "Infraestructura educativa": "existe presencia de infraestructura educativa en el Refugio, referente a instituciones en buen estado, de nivel preescolar, nivel primaria y nivel secundaria, no cuentan con nivel medio superior ni superior. Se identificó un kínder en estado de abandono, debido a que no se hace uso de las instalaciones y estas se encuentran en deterioro, con presencia de maleza, cerco caído, pintura deteriorada. Se comentó que el nivel educativo de la secundaria es bajo, debido a que los profesores son los mismos desde hace más de 15 años. En la localidad conocida como la Cascarona no se reconoce presencia de infraestructura educativa funcional, únicamente se encuentra la construcción de la que la comunidad identificó como una primaria, misma que fue cerrada debido a la poca demanda de cupos para estudiar. Hay que precisar que los habitantes de la localidad conocida como la Cascarona acuden a las escuelas a El Refugio y siguen los mismos pasos que esta población en los niveles medio superior y superior.", "Áreas Naturales Protegidas": "durante el trabajo de campo no se identificaron Áreas Naturales Protegidas.", "Cambio en el paisaje": "se muestra deterioro por el paso del tiempo, por clima árido debido a la tala de árboles por la siembra del agave y construcción de más viviendas en las localidades.", "Percepción sobre el proyecto": "En su mayoría Positivo: Se tiene una percepción positiva por la generación de empleos y los apoyos que proyectos de esta magnitud pueden realizar para la localidad, los habitantes comunicaron que la mejor manera de comunicarse con ellos fuera en persona. Negativos: Se detecta que la población tiene una visión neutral positiva hacia el proyecto, se identificó falta de comunicación de la información sobre nuevos proyectos. Se distinguió una percepción negativa al tema de la deforestación, contaminación y daños al medio ambiente.", "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 2, "CVEGEO": 140530246, "CVE_LOC": 246, "NOM_LOC": "San José de los Ranchos", "POBTOT": 4, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AN", "AI campo": "Descarte", "Motivo de Descarte": "Se descarta como localidad a San José de los Ranchos, es propiedad privada y está habitada por familia del trabajador del rancho, quienes no ostentan la titularidad de la misma.", "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 0, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": 1, "# encuestas realizadas": "N/A", "Descarte": "Finalizada", "Bitacora": "Finalizada", "Ficha de hallazgos": "No aplica", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 3, "CVEGEO": 140530847, "CVE_LOC": 847, "NOM_LOC": "La Cascarona", "POBTOT": 98, "POBFEM": 49, "POBMAS": 49, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 28, "AI": "AN", "AI campo": "AN", "Motivo de Descarte": "Se descarta la localidad La Cascarona, ya que forma parte de la localidad de El Refugio, reconocen a las autoridades, acuden a la escuela ahí mismo, también participan en las fiestas de El Refugio.", "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 1, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": 1, "# encuestas realizadas": 1, "Descarte": "Finalizada", "Bitacora": "Finalizada", "Ficha de hallazgos": "No aplica", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 4, "CVEGEO": 140530153, "CVE_LOC": 153, "NOM_LOC": "El Ojuelo", "POBTOT": 1113, "POBFEM": 587, "POBMAS": 526, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 321, "AI": "AID", "AI campo": "AID", "Motivo de Descarte": null, "Visitada": "Sí", "# entrevistas a ejidos": 1, "# entrevistas": 2, "# encuestas": 13, "# entrevistas a ejidos  realizadas": 1, "# entrevistas realizadas": 2, "# encuestas realizadas": 13, "Descarte": "No aplica", "Bitacora": "Finalizada", "Ficha de hallazgos": "Finalizada", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": "Durante el trabajo realizado en campo se identificó que aproximadamente hace un año visitaron la comunidad personas identificadas como provenientes de la Ciudad de México, con la intención de acercarse con los ejidatarios para preguntarles si estaban interesados en rentar sus tierras para la instalación de paneles solares, con lo que no estuvieron de acuerdo debido a que lo consideran invasivo para la realización de sus actividades cotidianas en sus tierras.", "Derechos humanos": "--", "Pobreza": "Se observan desde casas elaboradas con adobe con construcciones pequeñas, hasta casas de dos plantas elaboradas de block, con espacios para cocheras, con portones y bardas perimetrales, la población cuenta con acceso a todos los servicios de agua, drenaje y luz eléctrica.", "Grupos vulnerables": "no existe presencia de etnias indígenas, existe presencia de adultos mayores.", "Educación": "se cuenta con presencia de infraestructura e impartición de clases desde el nivel preescolar hasta el nivel bachillerato, este último comparte instalaciones con la secundaria. No cuenta con institución educativa de nivel superior por lo que los jóvenes que desean continuar sus estudios tienen que trasladarse a Lagos de Moreno principalmente en transporte público alrededor de 1 a 2 horas, sin embargo, pocos son los que continúan su formación, ya que les genera muchos gastos y prefieren entrar a trabajar a las empresas o cultivos posterior al bachillerato.", "Salud": "cuentan con una casa de salud en la localidad que recibe visita de un médico cada dos semanas; los habitantes de la localidad en caso de emergencias de salud acuden a la cabecera municipal Lagos de Moreno a farmacias como similares o alguna que cuente con servicio de doctor, el traslado lo hacen principalmente en transporte público alrededor de 1 a 2 horas.", "Gobierno": "se percibe un gobierno municipal cercano en lo que respecta a los servicios básicos, agua, luz y drenaje, sin embargo, al interior de la localidad se percibe división entre los asuntos ejidales y los municipales. Es de virtud importancia que la comunidad tiene presencia de un Delegado Municipal que, de acuerdo con lo mencionado por él los ejidatarios usan una mayor cantidad de agua para llenar contenedores en los que la trasladan a las tierras ejidales para llenar los abrevaderos de los animales,lo que causa incomodidad en diversas personas puesto que los habitantes sienten que están usando su agua.", "Cohesión social": "se percibe un alto grado de integración ya que a parte de la población se considera una parte fundamental del desarrollo de la infraestructura, se identificó que para la realización del pozo que suministra agua a la población, se organizaron y por medio de aportaciones entre los habitantes y apoyo del gobierno municipal se logrará la perforación y la instalación de la bomba. También se identificaron varios comités, como el de la administración del servicio del agua, el organizador de las fiestas y el de la iglesia.", "Seguridad": "las autoridades y la población en general comentaron que la localidad es segura, que no existen temas de seguridad, incluso en la brecha de acceso a la localidad a pesar de que no cuentan con elementos de seguridad en la localidad ni se realizan recorridos por parte de la policía. Sin embargo, al interior del ejido se han suscitado hechos de robo de animales, pero de manera muy esporádica, cuestión que no ha generado conflictos en la comunidad. Para la resolución de conflictos, buscan entablar un diálogo y buscar soluciones.", "Migración": "existe un alto índice de migración de hombres a los Estados Unidos en busca de trabajos que les permitan enviar remesas para poder construir sus casas en la localidad, algunos regresan hacer vida otros hacen familias ahí y vienen de visita o para las fiestas. Lo anterior ha permitido mejorar la calidad de vida de los habitantes, ejemplo de ello es la mejora en la calidad e infraestructura en sus viviendas.", "Religión": "prevalece la religión católica, se identificó que la localidad alberga a la Virgen de San Juan, que fue hallada en un cerro cercano a la localidad, considerada milagrosa y en torno a ella se realizan las fiestas más importantes de la localidad.", "Fiestas y celebraciones": "los ejidatarios realizan misas en un lugar que tienen destinado el Ejido, se desconoce la parte exacta de la ubicación, para bendecir las semillas en mayo y para dar gracias por las cosechas en noviembre. Las celebraciones comunitarias se realizan el 12 de marzo en honor al Padre Jesús, el 13 de mayo y el 8 de diciembre en honor a la Virgen de San Juan, se realizan procesiones, la danza y bailes populares.", "Sitios culturales": "los habitantes de la localidad no identifican algún sitio cultural o sagrado para ellos, sin embargo durante la entrevista con el delegado se identificó que la virgen considerada la patrona de la localidad y a quien le realizan celebraciones fué encontrada en un cerro cercano a la localidad, aunque ahí no realizan ningún tipo de actividad religiosa.", "Actividades económicas": "las actividades económicas de la localidad son principalmente empleos en las empresas que se encuentran establecidas en las cercanías de la localidad como Bachoco, Sanfandila, cultivos de chile morrón, moras, arándanos, así como trabajos del campo como producción de forraje para sus animales y producción lechera, la mayoría de los productores locales son para autoconsumo. También se emplean en el parque industrial que se encuentra en Lagos de Moreno. Hombres y mujeres, las mujeres mayormente en la cosecha de los cultivos de temporal y los jóvenes en vacaciones también adquieren empleos temporales durante las vacaciones en los cultivos de temporal. Los habitantes perciben una alta presencia de tiendas de abarrotes en la localidad.", "Empleo": "Los habitantes perciben un alto índice de empleo debido a que los pobladores tanto hombres y mujeres, incluso los jóvenes durante los recesos escolares toman empleos temporales en las empresas que se encuentran establecidas en las cercanías de la localidad o en las cosechas los cultivos de temporal que se estén desarrollando.", "Agua (fuentes de agua)": "la comunidad percibe un servicio de agua en buenas o regulares condiciones debido a que se ha generado un conflicto entre pobladores y ejidatarios por el consumo del agua, los pobladores manifiestan su molestia ante la acción de los ejidatarios de tomar grandes cantidades de agua para llevarla a los abrevaderos de sus animales en las tierras ejidales, lo que genera molestia en los pobladores por que aumentan el consumo de energía y por lo tanto altera el costo del pago por el uso desmedido de unos cuantos.", "Drenaje": "los habitantes perciben que cuenta con sistema de drenaje en buenas condiciones, sin referir problemas específicos.", "Vialidades": "el acceso a la localidad es por medio de una brecha de terracería, al interior de la localidad las vialidades son generalmente de terracería en mal estado y muy pocas cuentan con empedrado.", "Transporte": "No cuentan con trasporte público, su principal medio de transporte son vehículos propios, motos y peatón.", "Infraestructura de salud": "se identificó existencia de casa de salud con poca utilidad puesto que el personal médico presta sus servicios únicamente una vez cada 15 días, se cuenta con poco acceso a insumos médicos, tal como lo comentó la Delegada.", "Infraestructura educativa": "de acuerdo con las autoridades de la localidad, existe infraestructura educativa en condiciones óptimas, hay presencia de instituciones desde el nivel preescolar hasta el nivel bachillerato, la secundaría y el bachillerato comparten instalaciones.", "Áreas Naturales Protegidas": "no cuentan con áreas naturales protegidas, se identificó un arroyo que en temporada de lluvia corre agua y sirve para riego.", "Cambio en el paisaje": "Los habitantes perciben un cambio notorio en el paisaje, la localidad se encuentra más poblada, con más construcciones de casas en mejores condiciones y más grandes, se identificó que incluso en la localidad ya no hay más espacio para construir, la mayoría de los predios ya tienen dueño.", "Percepción sobre el proyecto": "Positivo: por la generación de nuevos empleos y los apoyos que las empresas pudieran brindarle a la localidad. Negativos: La percepción hacia el Proyecto del parque solar es negativa y muestra poco interés por parte de la localidad. Esto se debe a que consideran que la llegada del Proyecto resultaría en la pérdida del acceso y uso de sus tierras. Es importante resaltar que los ejidatarios, quienes utilizan sus parcelas y tierras ejidales como espacios de recreo para compartir con sus familias durante las cosechas o la siembra, son especialmente afectados por esta perspectiva negativa. La falta de información clara y detallada sobre los beneficios que el Proyecto podría traer a la localidad es un factor clave que contribuye a esta percepción desfavorable.", "Tipo de municipio": "Mpio. con población indígena dispersa", "Tipo de localidad": "Loc. con menos de 40%", "GM": "Alto", "Pob Total": 1147, "Pob indigena": 24, "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 5, "CVEGEO": 140530185, "CVE_LOC": 185, "NOM_LOC": "Primero de Mayo (Chupaderos)", "POBTOT": 1441, "POBFEM": 750, "POBMAS": 691, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 411, "AI": "AID", "AI campo": "AID", "Motivo de Descarte": null, "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 16, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": 1, "# encuestas realizadas": 16, "Descarte": "No aplica", "Bitacora": "Finalizada", "Ficha de hallazgos": "Finalizada", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": "La localidad cuenta con 1441 habitantes, sin embargo, la agente municipal comentó que existen más de 2,000 habitantes.", "Derechos humanos": "--", "Pobreza": "se observan casas de adobe sin recubrimiento, casas con construcciones grandes, viviendas de dos plantas, con bardas o cercas perimetrales y patios espaciosos; la población cuenta con los servicios básicos, alumbrado público, agua y drenaje. Se reconoce la existencia de ganado en varias casas de la comunidad. En la mayoría de las casa se observa al menos un vehículo o motocicleta", "Grupos vulnerables": "Durante el trabajo de campo no se identificó presencia de etnias indígenas, pero sí presencia de adultos mayores, quienes reciben pensión del gobierno federal y despensas por parte del municipio.", "Educación": "cuentan con infraestructura de nivel preescolar, nivel primaria, nivel secundaria y nivel bachillerato. De esta forma, los jóvenes que deciden continuar con su formación tienen que trasladarse a la cabecera municipal de Lagos de Moreno para estudiar la universidad, con un traslado de aproximadamente dos horas. La mayoría de los jóvenes estudian hasta el bachillerato. La agente municipal indicó que algunos jóvenes trabajan y estudian.", "Salud": "según lo comentado por la autoridad, en la localidad hay un centro de salud que cuenta con personal médico, mismo que realiza consultas diariamente.", "Gobierno": "perciben un gobierno municipal cercano en los que respecta a los servicios básicos de agua, alumbrado público y drenaje. Los habitantes reciben apoyos de despensas para los adultos mayores y en navidad se les donan alimentos para celebrar las fiestas, al igual que la celebración del día del niño, gestionado por la agente municipal.", "Cohesión social": "Los habitantes perciben un grado medio de integración, puesto que la población se involucra cuando hay algún tema que interesa a la localidad en general, además, se integran para la organización de las fiestas patronales por medio del comité de fiestas, cuentan con un comité del agua cuya función es la administración y cuidado de la misma, en ocasiones se han organizado para hacer cooperación con el fin de realizarle mejoras a la localidad.", "Seguridad": "Durante el trabajo de campo se identificó que la localidad no cuenta con presencia de elementos de seguridad pública, la comunidad se percibe tranquila, sin embargo, tanto la autoridad y los habitantes demuestran desconfianza y cuestionan ante la presencia de personas extrañas en la localidad puesto que, con anterioridad sufrieron engaños por parte de un grupo de personas que no identificaron y que les prometieron trabajo pues iban a poner espacios laborales dentro de la comunidad.", "Migración": "de acuerdo con lo referenciado por la autoridad, existe un bajo índice de migración, la mayoría de personas se emplean en empresas o ranchos cercanos a la localidad. Las personas que migran mandan remesas, generalmente no regresan a vivir a México y suelen quedarse a vivir en Estados Unidos.", "Religión": "según lo comentado por la agente, prevalece la religión católica con una iglesia y una ermita, solamente se identifica a una familia que profesa la religión de los testigos de Jehová mismos que son tratados con respeto", "Fiestas y celebraciones": "celebran las fiestas patronales del 1 de mayo en conmemoración a San Isidro Labrado y por la fundación de la localidad que lleva el mismo nombre en honor a San José Obrero, se festeja también el 3 de mayo en conmemoración a la Santa Cruz y el 12 de octubre en conmemoración a la Virgen de Zapopan; además, en la ermita se festeja a San Juan Diego. En las celebraciones se realizan desfiles, danzas y bailes populares. Sitios culturales, no se identificó algún sitio cultural.", "Sitios culturales": "no se identificó algún sitio cultural.", "Actividades económicas": "la actividad económica principal es el empleo, puesto que a las afueras de la localidad se encuentra establecida una empacadora de zanahorias, los ranchos cercanos productores de leche venden sus productos a otras grandes empresas, se emplean en empresas cercanas como Bachoco y Sanfandila. Quienes poseen tierras se dedican a la siembra del maíz y de cultivos forrajeros, así como a la ganadería.", "Empleo": "se percibe un bajo Índice de desempleo debido a que los pobladores hombres se emplean en las diversas empresas cercanas o en los ranchos productores de leche, las mujeres en su mayoría se dedican a las labores del hogar, sin embargo, algunas trabajan en las cosechas o en las empresas cercanas.", "Agua (fuentes de agua)": "en general, los habitantes perciben un servicio de agua en buenas o regulares condiciones debido a que el principal problema es que no se puede medir la cantidad de consumo de cada usuario por lo que al no cumplir todos con el pago y alcanzar el monto a pagar se realiza el corte del suministro de energía para la bomba lo cual afecta a todos los habitantes. La agente indicó que el servicio del agua es bueno ya que cuentan con un tanque de agua elevado que sirve de almacenamiento.", "Drenaje": "los habitantes perciben que se cuenta con sistema de drenaje en buenas condiciones, sin referir problemas específicos.", "Vialidades": "el acceso a la localidad es por medio de una brecha de terracería, en general las vialidades al interior de la localidad son de terracería y se encuentran en malas condiciones. Son escasas las calles empedradas.", "Transporte": "se encontró existencia de transporte público dentro de la comunidad, además los habitantes se transportan por medio de vehículos propios y caminando, en campo no se obtuvo información referente a la ruta y al costo del servicio de transporte público.", "Infraestructura de salud": "de acuerdo con la agente municipal se cuenta con un centro de salud que brinda los servicios y con médico todos los días.El establecimiento desde afuera se observa en condiciones óptimas, limpio y cuidado.", "Infraestructura educativa": "existe infraestructura de espacios en óptimas condiciones para el desarrollo de las clases de nivel preescolar, nivel primaria, nivel secundaria y nivel bachillerato, de esta forma, los jóvenes que desean continuar sus estudios de universidad, los habitantes tienen que desplazarse a la cabecera Municipal de Lagos de Moreno, entre 1 a 2 horas de camino", "Áreas Naturales Protegidas": "no se cuenta con áreas naturales protegidas, sin embargo, cuentan con un canal de agua contaminada que baja de la localidad El Cuarenta y también cuentan con el cruce de un río cercano a la localidad.", "Cambio en el paisaje": "Los habitantes consideran el crecimiento de la población por incremento en el número de casas y la mejora en las viviendas.", "Percepción sobre el proyecto": "Positivo: Lo que buscan como comunidad es la generación de nuevos empleos y los apoyos que proyectos de esta magnitud conlleva para la localidad, así como la derrama económica.Negativos: se detecta poca percepción negativa, por la falta de información sobre los beneficios de los proyectos hacia las comunidades y por la existencia de estafas anteriores. Además, se identificó preocupación de la población por la contaminación, olores malos y presencia de desechos.   ", "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 6, "CVEGEO": 140530256, "CVE_LOC": 256, "NOM_LOC": "San Luis Gonzaga de Portugal", "POBTOT": 10, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 2, "AI": "AID", "AI campo": "Descarte", "Motivo de Descarte": "Se descarta como localidad a San Luis Gonzaga de Portugal, es propiedad privada. No se pudo acceder, lo que impidió determinar la presencia de habitantes, trabajadores ocasionales o cualquier sistema operativo relacionado con el rancho", "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": "N/A", "# encuestas realizadas": "N/A", "Descarte": "Finalizada", "Bitacora": "Finalizada", "Ficha de hallazgos": "No aplica", "Evidencia fotográfica": "Finalizada", "Audios": "No aplica", "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 7, "CVEGEO": 140530351, "CVE_LOC": 351, "NOM_LOC": "La Daga", "POBTOT": 37, "POBFEM": 17, "POBMAS": 20, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 10, "AI": "AID", "AI campo": "Descarte", "Motivo de Descarte": "Se descarta la localidad La Daga, esta propiedad es privada. Los habitantes de las casas no son propietarios, lo que significa que, en caso de renunciar al rancho, tendrían que abandonar las viviendas. Además, la población que reside en estas viviendas proviene de diferentes localidades vecinas al rancho.", "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 4, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": 1, "# encuestas realizadas": "N/A", "Descarte": "Finalizada", "Bitacora": "Finalizada", "Ficha de hallazgos": "No aplica", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 8, "CVEGEO": 140530531, "CVE_LOC": 531, "NOM_LOC": "El Mesoncito", "POBTOT": 407, "POBFEM": 212, "POBMAS": 195, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 109, "AI": "AID", "AI campo": "AID", "Motivo de Descarte": null, "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 4, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": 2, "# encuestas realizadas": 5, "Descarte": "No aplica", "Bitacora": "Finalizada", "Ficha de hallazgos": "Finalizada", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": "se identifican habitantes de distintos niveles socioeconómicos por elementos encontrados en la observación relativos al ingreso económico de las familias, bajo acceso a la salud, rezago y abandono educativo, calidad de la vivienda en la que hay que mencionar que, las casas están elaboradas de tabique con pocos acabados, la mayoría son viviendas de un piso. Existe la presencia de un ruedo que fue construido por personas que trabajan en Estados Unidos.", "Derechos humanos": "--", "Pobreza": "se identifican habitantes de distintos niveles socioeconómicos por elementos encontrados en la observación relativos al ingreso económico de las familias, bajo acceso a la salud, rezago y abandono educativo, calidad de la vivienda en la que hay que mencionar que, las casas están elaboradas de tabique con pocos acabados, la mayoría son viviendas de un piso. Existe la presencia de un ruedo que fue construido por personas que trabajan en Estados Unidos.", "Grupos vulnerables": "Durante el trabajo de campo no se identificó la presencia de etnias indígenas, existe presencia de adultos mayores y personas con discapacidad. De acuerdo con lo comentado por la delegada, la comunidad recibe apoyos del gobierno federal como la pensión, y el gobierno municipal apoya a las personas de escasos recursos para acondicionar sus casas a un bajo costo.", "Educación": "En la localidad de El Mesoncito se cuenta con infraestructura educativa del nivel preescolar y nivel primaria; las personas de la localidad acuden al Ojuelo, a la comunidad de Dieciocho de Marzo, el Cuarenta o a la cabecera municipal de Lagos de Moreno para acceder a la educación secundaria y media superior; para el acceso a la educación superior, las personas tienen que desplazarse al centro de Lagos de Moreno. De acuerdo con la autoridad, 2 de cada 10 jóvenes no continua o concluye con sus estudios de secundaria y media superior por el consumo de drogas y alcohol en jóvenes.", "Salud": "la localidad de El Mesoncito no cuenta con centro de salud o alguna institución que brinde servicios de salud, por lo que para acceder a la asistencia médica tienen que acudir a la localidad del Cuarenta o desplazarse al centro de Lagos de Moreno, por lo que tienen que desplazarse alrededor de 1 a 2 horas.", "Gobierno": "la localidad cuenta con delegada municipal quién funge como enlace con el gobierno municipal y quien atiende los asuntos relacionados con la localidad de El Mesoncito. Existe además, presencia de la comitiva ejidal que se encarga de los asuntos ejidales del ejido denominado El Mesoncito. Hay que resaltar que entre ellos mantienen una buena relación por lo expresado por ambas autoridades. La delegada tiene mucha relación con el coordinador de delegados, y tienen un grupo por el que comentan situaciones de las localidades", "Cohesión social": "Perciben integración entre los distintos habitantes ya que se han organizado para exigir el agua a la persona que tiene el aljibe en su propiedad ya que metieron presión y acudió una gran cantidad de personas. De acuerdo con las autoridades, la población presenta una ruptura con algunos miembros que no permiten el paso del agua, además de que se tienen problemas por la adquisición de sus propiedades por la existencia de un tema ejidal en donde los dueños no han querido ayudar con la escrituración de los predios que vendieron anteriormente. La localidad se comunica activamente entre ellos a través de un grupo de WhatsApp. Existe presencia de Comité de fiestas y Comité del Agua.", "Seguridad": "no cuentan con presencia de elementos de seguridad pública, la localidad se percibe tranquila, las autoridades expresan que existe poca comisión de delitos como el robo que son sin violencia. La localidad identifica alto consumo de drogas incluso en personas jóvenes.", "Migración": "de acuerdo con lo mencionado por la población, existe poca migración a los Estados Unidos en busca de mejores empleos y envío de remesas. En campo se observó la presencia de un ruedo grande, una tienda y un espacio deportivo que resalta en la comunidad y que fue construido por una familia que vive en Estados Unidos, sin embargo, no se nota presencia de otras construcciones grandes que sean derivadas del envío de remesas", "Religión": "se identificó que prevalece la religión católica, la localidad cuenta con iglesia.", "Fiestas y celebraciones": "las fiestas patronales de la localidad de El Mesoncito son celebradas el día 31 del mes de mayo en honor a la una Virgen de Inmaculada Concepción. Se realizan procesiones, la danza y bailes populares. Además, se festeja en el rodeo donde se hacen varias actividades de ocio como rodeo y banda", "Sitios culturales": "la población de El Mesoncito no cuenta con espacios públicos o de reunión cultural, realizan actividades en un ruedo privado mismo que se encuentra al interior de la localidad.", "Actividades económicas": "en la localidad de El Mesoncito las principales actividades económicas son la agricultura de maíz temporal para autoconsumo y venta y el empleo en las empresas que se encuentran en la periferia de la localidad, como Bachoco, Sanfandila, nü3, entre otras; además, las personas de dicha localidad se emplean en ranchos cercanos. Las mujeres en general se dedican al hogar y algunas otras trabajan en empresas cercanas.", "Empleo": "se reconocen diversas fuentes de empleo importantes provenientes de las empresas cercanas a la localidad como Bachoco, Safandina, nü3, además de algunos otros ranchos privados.", "Agua (fuentes de agua)": "los habitantes del Mesoncito identificaron un servicio de agua en malas condiciones porque el aljibe se encuentra dentro de una propiedad privada y los dueños a veces cierran el agua lo que impide que la localidad acceda a dicho líquido vital en sus viviendas.", "Drenaje": "se identificó que en general en la localidad del Mesoncito hay existencia del sistema de drenaje en buenas condiciones, sin embargo, de acuerdo con la autoridad, algunas personas no cuentan con dicho servicio.", "Vialidades": "el acceso al Mesoncito se encuentra al lado de la carretera Lagos de Moreno- San Luis Potosí, existen algunas calles sin alumbrado público y sin pavimentación.", "Transporte": "cuentan con transporte público que pasa al costado de la comunidad por el libramiento y que viene de la localidad de El Ojuelo, mismo que pasa con periodicidad, además, los habitantes se trasladan por medio de vehículos propios y a pie.", "Infraestructura de salud": "en la localidad no hay presencia de infraestructura que provea los servicios de salud, no cuentan con centro de salud o alguna institución que brinde estos servicios. Los habitantes tienen que desplazarse a la localidad del Cuarenta o a Lagos de Moreno para acceder a la salud.", "Infraestructura educativa": "existe presencia de infraestructura educativa en la localidad de El Mesoncito referente a una institución donde se imparte educación del nivel preescolar y nivel primaria; no cuentan con infraestructura educativa de nivel secundaria, nivel medio superior ni superior. Derivado de lo anterior, las personas de la localidad del Mesoncito acuden al Ojuelo, a la comunidad de Dieciocho de Marzo, el Cuarenta o a la cabecera municipal de Lagos de Moreno para acceder a la educación secundaria y media superior; para el acceso a la educación superior, las personas tienen que desplazarse al centro de Lagos de Moreno, para ello, los habitantes deben desplazarse entre 1 a 2 horas de camino.", "Áreas Naturales Protegidas": "durante el trabajo de campo no se identificaron Áreas Naturales Protegidas.", "Cambio en el paisaje": "no se notaron presencia de desechos o contaminación, hay un alza en la construcción de más viviendas en la localidad.", "Percepción sobre el proyecto": "En su mayoría Positivo: Se tiene una percepción positiva por la generación de empleos y los apoyos que proyectos de esta magnitud pueden realizar para la localidad, los habitantes comunicaron que la mejor manera de comunicarse con ellos fuera en persona. Negativos: Se detecta que la población tiene una visión neutral positiva hacia el proyecto, se identificó falta de comunicación de la información sobre nuevos proyectos. Se distinguió una percepción negativa al tema de contaminación y daños al medio ambiente.", "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 9, "CVEGEO": 140530570, "CVE_LOC": 570, "NOM_LOC": "Huachinote", "POBTOT": 2, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 3, "AI": "AID", "AI campo": "Descarte", "Motivo de Descarte": "Se descarta como localidad a Huachinote, es propiedad privada. Por cuestiones climatológicas (fuerte lluvia) y de seguridad no pudimos acceder ni constatar si cuenta con habitantes o solo es utilizado como un espacio de ocio.", "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": "N/A", "# encuestas realizadas": "N/A", "Descarte": "Finalizada", "Bitacora": "Finalizada", "Ficha de hallazgos": "No aplica", "Evidencia fotográfica": "Finalizada", "Audios": "No aplica", "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 10, "CVEGEO": 140530626, "CVE_LOC": 626, "NOM_LOC": "El Jaralito", "POBTOT": 370, "POBFEM": 196, "POBMAS": 174, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 103, "AI": "AID", "AI campo": "AID", "Motivo de Descarte": null, "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 4, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": 1, "# encuestas realizadas": 4, "Descarte": "No aplica", "Bitacora": "Finalizada", "Ficha de hallazgos": "Finalizada", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": null, "Derechos humanos": null, "Pobreza": "se observan casas elaboradas de tabique rojo y sin acabado, así como también casas elaboradas de block con recubrimiento y pintura, la gran mayoría con patios y de tamaño razonable, con bardas perimetrales y portones. La población cuenta con acceso a todos los servicios de agua, drenaje, luz eléctrica.", "Grupos vulnerables": "Durante el trabajo no se encontró presencia de etnias indígenas, existe presencia de adultos mayores.", "Educación": "la localidad cuenta con infraestructura para educación preescolar, primaria y secundaria; actualmente el delegado se encuentra gestionando la posibilidad de tener educación inicial. Para el bachillerato los jóvenes tienen que acudir a la localidad de Primero de Mayo o al Dieciocho de marzo y para el nivel superior a Lagos de Moreno donde se tienen que desplazar entre 1 a 2 horas de camino.", "Salud": "La localidad no cuenta con centro de salud por lo que para atender temas de salud tiene que trasladarse a Lagos de Moreno.", "Gobierno": "La localidad percibe un gobierno presente en el desarrollo de la localidad debido a que por medio de gestiones al municipio y a diputados se han logrado mejoras para la localidad. Los habitantes mantienen una buena relación con el delegado quien se encarga de los asuntos vinculados a los servicios básicos de la localidad. Cabe mencionar que el delegado actual es habitante de la localidad desde que inició a poblarse y ha sido delegado en otras ocasiones.", "Cohesión social": "La localidad percibe un alto grado de integración ya que a parte de la población se considera una parte fundamental del desarrollo de la infraestructura, se identificó que para el arreglo de las calles los habitantes de manera voluntaria se organizan para colaborar en las labores de mejora, así como también para la realización de las fiestas. Según lo mencionado por los habitantes de manera voluntaria realizan aportaciones monetarias para la realización de las actividades de las fiestas patronales. El delegado hizo mención que el espacio que hoy ocupa el pozo y la bomba que suministra agua a la localidad fue donado por un habitante de la localidad.", "Seguridad": "se identificó que no cuenta con presencia de elementos de seguridad pública, la localidad se mantiene tranquila según externaron los habitantes y el delegado de la localidad", "Migración": "existe bajo índice de migración a los Estados Unidos, es la población de jóvenes la que mayormente migra y pocas veces regresan a hacer vida a la localidad.", "Religión": "prevalece la religión católica, se identificó un templo en el profesan la religión.", "Fiestas y celebraciones": "la localidad celebra fiestas patronales en el mes de diciembre en honor al Cristo Rey, se realiza la procesión, la danza, bailes populares y charreadas. Para la realización de estas festividades los habitantes se organizan y aportan su cooperación.", "Sitios culturales": "No se identificó algún sitio cultural.", "Actividades económicas": "la actividad económica principal es el empleo en las empresas y ranchos cercanos a la localidad o en el parque industrial Colinas de Lagos, en Lagos de Moreno. Otros habitantes tienen tierras que trabajan en el ejido El Maguey y negocios como tiendas de abarrotes.", "Empleo": "debido al trabajo realizado en campo se identificó que la mayoría de los habitantes ocupan empleos en las diferentes empresas que se encuentran establecidas en la periferia de la localidad, o en el parque industrial ‘Colinas de Lagos’ en Lagos de Moreno. También se identificó que algunos jóvenes migran a los Estados Unidos en busca de empleos mejor pagados y envían remesas a sus familias.", "Agua (fuentes de agua)": "se percibe un servicio de agua en buenas condiciones debido a que en pocas ocasiones han tenido problemas, de acuerdo con lo mencionado por los habitantes, el servicio no falla y generalmente tienen acceso al agua en sus viviendas.", "Drenaje": "se identificó que cuentan con sistema de drenaje en buenas condiciones, los habitantes no refirieron problemas específicos.", "Vialidades": "el acceso a la localidad es por medio de la carretera Lagos de Moreno – San Luis Potosí; al interior de la localidad las vialidades son de terracería con desniveles lo que propicia encharcamientos.", "Transporte": "No cuentan con trasporte público que ingrese a la localidad, los habitantes tienen que tomarlo en la parada que se encuentra a la orilla de la carretera, su principal medio de transporte son vehículos propios y peatón", "Infraestructura de salud": "en la localidad no cuentan con un establecimiento que atienda los temas de salud de los habitantes, en caso de presentarse alguna situación tiene que acudir algún centro de salud en la cabecera municipal de Lagos de Moreno.", "Infraestructura educativa": "la localidad cuenta con infraestructura para nivel preescolar, primaria y secundaria, no cuentan con nivel medio superior ni superior, para continuar su formación los jóvenes tienen que trasladarse a la localidad de el Cuarenta, Primero de Mayo, Dieciocho de Marzo; para asistir a la universidad, los habitantes tienen que desplazarse a la cabecera Municipal de Lagos de Moreno.", "Áreas Naturales Protegidas": "durante el trabajo de campo no se identificó Áreas Naturales Protegidas.", "Cambio en el paisaje": "La localidad percibe crecimiento de la población y mejores construcciones de las casas.", "Percepción sobre el proyecto": "Positivo: ya que lo que buscan como comunidad es la generación de empleos y los apoyos que proyectos de esta magnitud conlleva para la localidad, así como la derrama económica.Negativos: los habitantes de la localidad no tienen conocimiento de lo que es un parque solar y de las funciones y beneficios. ", "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 11, "CVEGEO": 140530721, "CVE_LOC": 721, "NOM_LOC": "Dieciocho de Marzo", "POBTOT": 433, "POBFEM": 222, "POBMAS": 211, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 168, "AI": "AID", "AI campo": "AID", "Motivo de Descarte": null, "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 7, "# entrevistas a ejidos  realizadas": 1, "# entrevistas realizadas": 1, "# encuestas realizadas": 7, "Descarte": "No aplica", "Bitacora": "Finalizada", "Ficha de hallazgos": "Finalizada", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": "La localidad cuenta con 433 habitantes, sin embargo, la delegada que fue trabajadora del DIF afirmó que la localidad tiene alrededor de 1600 personas.", "Derechos humanos": "--", "Pobreza": "se identificó la existencia desde casas elaboradas con adobe con construcciones pequeñas, hasta casas de dos plantas elaboradas de ladrillos y con acabados, con portones y bardas perimetrales, la población cuenta con acceso a los servicios de agua, drenaje y luz eléctrica. Se observó una gran cantidad de vehículos y de maquinaria agrícola en las vialidades de la localidad, así como tiendas de abarrotes, comercios de artículos varios e incluso la presencia de farmacias.", "Grupos vulnerables": "Durante el trabajo de campo no se encontró presencia de etnias indígenas, pero si la presencia de adultos mayores y personas con discapacidad, los adultos mayores reciben pensión por parte del gobierno federal y familias con escasos recursos han recibido apoyos económicos para la mejora de sus viviendas por parte del municipio.", "Educación": "Cuentan con infraestructura e impartición de clases desde el nivel preescolar hasta secundaria, no existen instituciones educativas de nivel medio superior ni superior por lo que los jóvenes que desean continuar sus estudios tienen que viajar de entre 1 hora a 2 horas en transporte público a la localidad más cercana. En el nivel medio superior, los jóvenes acuden principalmente a la localidad de El Cuarenta; para el nivel superior, la opción para estudiar cerca es acudir al centro de Lagos de Moreno.", "Salud": "cuentan con un centro de salud el cual y tiene la presencia del médico únicamente una vez por semana, además de que brindan pocos servicios de salud y cuentan con escasos insumos médicos, de acuerdo con lo expresado por los habitantes. La delegada que tiene una farmacia indicó que ella ayuda a las personas con la revisión de signos vitales cuando no pueden atenderse en el centro de salud. Existe confusión respecto al lugar en el que las personas tienen que acudir para los servicios de salud pública pues anteriormente acudían a las localidades de El Cuarenta y la Primero de Mayo, pero fueron redireccionados al centro de Lagos de Moreno, para atención privada de salud requieren acudir a la cabecera municipal realizando un traslado generalmente de entre 1 a 2 horas.", "Gobierno": "la localidad cuenta con delegada municipal quién se encarga de los asuntos de la localidad y es el enlace con el gobierno municipal, misma que entrega los apoyos del gobierno a los habitantes de la localidad; el gobierno es percibido como cercano a la comunidad y otorga apoyos. Existe, además, presencia de Comisariado Ejidal que se encarga de los asuntos del ejido denominado Dieciocho de Marzo. Entre ellos mantienen una buena relación.", "Cohesión social": "Los habitantes perciben un grado medio de integración ya que se organizan para la realización de varias actividades como las fiestas patronales, faenas, limpias del suelo y del agua de la localidad.", "Seguridad": "no cuentan con presencia de elementos de seguridad pública, la comunidad se percibe tranquila, sin embargo y según lo comunicado por miembros de la comunidad, se presume la existencia de personas que consumen drogas, existencia de la comisión del delito de robo a casa-habitación sin violencia, ejecutados por personas externas a la localidad.", "Migración": "de acuerdo con las autoridades y la población, existen altos índices de migración a los Estados Unidos en busca de mejores empleos, en su mayoría son hombres que trabajan para mandar remesas a sus familias, que generalmente ya no regresan a México y se quedan a radicar en Estados Unidos. La dinámica migratoria impacta en el desarrollo de las viviendas debido a que les permite realizar construcciones más grandes o adquirir implementos agrícolas que les permiten mejorar sus producciones en el campo.", "Religión": "Durante el trabajo de campo se identificó que prevalece la religión católica, cuentan con iglesia en la localidad y en la colonia.", "Fiestas y celebraciones": "de acuerdo con la autoridad, existe diferenciación de las fiestas patronales entre la localidad y la colonia. En la localidad de Dieciocho de marzo, se celebran las fiestas patronales el último domingo de febrero para venerar al Santísimo, en el mes de mayo en honor a la Virgen de la Luz y la celebración ejidal de la localidad el 18 de marzo. En la colonia se festeja en el mes de abril al Señor de la Misericordia.", "Sitios culturales": "la localidad cuenta con un parque y al frente se encuentra la iglesia católica donde se llevan a cabo las actividades relacionadas con las fiestas patronales, por otro lado, la colonia cuenta con una iglesia pequeña de reciente creación", "Actividades económicas": "se identificó que la agricultura de avena, sorgo, frijol y maíz para la venta a forrajeras y la ganadería para autoconsumo, es la principal actividad económica de la localidad.", "Empleo": "se reconocen diversas fuentes de empleo importantes provenientes de las empresas cercanas a la comunidad como Bachoco, Sanfandila, nü3, empresa empacadora de zanahorias, empleos temporales como la cosecha de moras, de jitomate, cuidado del agave, trabajos de albañilería y labores de ganadería.", "Agua (fuentes de agua)": "se identificó un servicio de agua en malas condiciones debido a que existen cortes del servicio de forma periódica por falta de entrega del pago por parte de la comunidad para acceder al agua del pozo, como lo mencionaron los habitantes. De acuerdo con la Delegada, la comunidad se apoya del canal de El Cuarenta para llevar agua a la localidad.", "Drenaje": "la población referenció que se cuenta con un sistema de drenaje en buenas condiciones, sin referir problemas específicos.", "Vialidades": "el acceso a la localidad se encuentra cercano a una carretera, recorriendo un camino de terracería que pasa primero por la colonia y que se dirige a la localidad, existe presencia de varias calles pavimentadas en la localidad, mientras que en la colonia no hay pavimentación de calles.", "Transporte": "se encontró existencia de transporte público dentro de la comunidad con horarios establecidos y buen funcionamiento en general de acuerdo con la población.", "Infraestructura de salud": "la calle principal de la localidad se encuentra el centro de salud, mismo que, de acuerdo con lo comunicado por los habitantes dicho centro está poco cuidado, además, únicamente tiene presencia del médico una vez por semana, brindan limitados servicios de salud y cuentan con escasos insumos médicos. Las personas acuden al Cuarenta y al centro de Lagos de Moreno para la atención de salud.", "Infraestructura educativa": "se encontró infraestructura educativa de nivel preescolar, nivel primaria y nivel secundaria en condiciones óptimas para el desarrollo de sus funciones, no se identificó infraestructura del nivel medio superior ni superior.", "Áreas Naturales Protegidas": "no cuentan con áreas naturales protegidas. Existe presencia de un río de agua que atraviesa la localidad y que lleva las aguas contaminadas por drenajes, mismas que desprenden un mal olor.", "Cambio en el paisaje": "se muestra deterioro por el paso del tiempo, la contaminación del suelo y del agua, siembra del agave y la construcción acelerada de casas en la expansión de la colonia", "Percepción sobre el proyecto": "En su mayoría Positivo: Se tiene una percepción positiva por la generación de empleos y los apoyos que proyectos de esta magnitud pueden realizar para la localidad, los habitantes comunicaron que la mejor manera de comunicarse con ellos fuera en persona. Negativos: se detecta poca percepción negativa, por la falta de información sobre los beneficios de los proyectos hacia las comunidades. Se identificó la percepción negativa al tema de la contaminación y daños ambientales.", "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 12, "CVEGEO": 140530750, "CVE_LOC": 750, "NOM_LOC": "Lindavista", "POBTOT": 71, "POBFEM": 37, "POBMAS": 34, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 15, "AI": "AID", "AI campo": "Descarte", "Motivo de Descarte": "Se descarta la localidad Lindavista, esta propiedad es privada (rancho es lechero) y cuenta con 15 casas, los habitantes de las casas no son propietarios, en caso de renunciar al rancho tiene que abandonar la casa, la gente que las habitan son de diferentes localidades vecinas del rancho.", "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 1, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": 1, "# encuestas realizadas": "N/A", "Descarte": "Finalizada", "Bitacora": "Finalizada", "Ficha de hallazgos": "No aplica", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 13, "CVEGEO": 140530783, "CVE_LOC": 783, "NOM_LOC": "La Providencia", "POBTOT": 6, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 2, "AI": "AID", "AI campo": "Descarte", "Motivo de Descarte": "Se descarta como localidad a La Providencia, es propiedad privada. Cuenta una construcción que se encuentra deshabitada y con un letrero de “venta”", "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": "N/A", "# encuestas realizadas": "N/A", "Descarte": "Finalizada", "Bitacora": "Finalizada", "Ficha de hallazgos": "No aplica", "Evidencia fotográfica": "Finalizada", "Audios": "No aplica", "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 14, "CVEGEO": 140530001, "CVE_LOC": 1, "NOM_LOC": "Lagos de Moreno", "POBTOT": 111569, "POBFEM": 57370, "POBMAS": 54199, "PHOG_IND": 213, "POR_PHOG_I": 0, "VIVTOT": 38024, "AI": "AII", "AI campo": "AII", "Motivo de Descarte": null, "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 2, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": 1, "# encuestas realizadas": 2, "Descarte": "No aplica", "Bitacora": "Finalizada", "Ficha de hallazgos": "Finalizada", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": "Para la realización del presente, se extrajeron datos de diversas búsquedas de internet, mismos que se recomienda confrontar. Es importante mencionar que en general se obtiene información del municipio de Lagos de moreno más no del centro exclusivamente.", "Derechos humanos": "--", "Pobreza": "De acuerdo con el Informe Anual sobre la situación de Pobreza y rezago social 2023 (Bienestar) la mayoría de sus habitantes que viven en situación de pobreza y pobreza moderada por la existencia de rezago educativo, bajo acceso a la alimentación nutritiva y de calidad, baja calidad y espacios en las viviendas y poco acceso a los servicios básicos de vivienda.", "Grupos vulnerables": "no existe presencia de etnias indígenas, existe presencia de adultos mayores y personas con discapacidad.", "Educación": "En el centro de Lagos de Moreno se cuenta con infraestructura educativa del nivel preescolar, nivel primaria, nivel secundaria, nivel medio superior y superior", "Salud": "en la localidad de Lagos de Moreno existen instituciones de seguridad social públicas, así como presencia de médicos privados.", "Gobierno": "en el centro de la localidad se alberga la sede de la presidencia municipal administración 2021-2024. La administración pública está gobernada por el edil que viene del movimiento ciudadano; el cabildo se compone por un síndico y 14 regidores. Existen 22 comisiones edílicas", "Cohesión social": "no se tiene información.", "Seguridad": "de acuerdo con la información del semáforo delictivo (2020) en el mes de junio hubo poca presencia de denuncias de los delitos de homicidios, secuestro, extorsión, narcomenudeo, violación y feminicidio; Lagos de moreno presentó poca presencia de denuncias de los delitos de robo a vehículo, robo a casa, robo a negocio, y lesiones; por último, en el referenciado se encontró alta presencia de denuncias sobre el delito de violencia familiar.", "Migración": "con referencia a lo demostrado en el Diagnóstico del Municipio de Lagos de Moreno de Agosto de 2022 (Instituto de Información, Estadística y Geografía de Jalisco) y el Índice de Intensidad Migratoria 2020. (RENAPO) hay un grado medio de intensidad migratoria, donde el 10.5% de las viviendas del municipio recibieron remesas. Se identificó reducción de migración en comparación con estudio diverso del 2015.", "Religión": "en sintonía con lo aseverado por el Centro Estatal de Estudios Municipales. Perfiles 2012-2015, se identificó que prevalece la religión católica por la mayoría de la población (97.19%); en menor proporción se encuentran Testigos de Jehová, creyentes de doctrinas evangélicas y protestantes (0.37%). Asimismo, el 0.58% de los habitantes manifestaron no practicar religión alguna y el 0.77 no especificó su preferencia religios", "Fiestas y celebraciones": "Fiestas de los Arcos, 29 de enero. Procesión con la imagen peregrina de la Candelaria; Fiestas en honor de San Hermión, 28 de febrero; Fiestas de la Fundación de la Ciudad, segunda quincena de marzo. Conferencias, exposiciones y paseos culturales; La Feria anual de Lagos, 26 de Julio al primer domingo de Agosto. Se adornan calles con papeles y focos de colores; Fiestas al Padre Jesús del Calvario, durante Agosto; Fiestas de Nuestra Señora de la Merced, 24 de septiembre; Festival de Otoño, organizado por la Universidad de Guadalajara; Fiestas de Moya, del 1 al 8 de diciembre. en honor a la Señora de Moya (La Inmaculada Concepción).", "Sitios culturales": "Parroquia de la Asunción, gran ejemplo del barroco mexicano y obra maestra de la arquitectura colonial, construida en 1741; La Hacienda San Cirilo y la Hacienda Sepúlveda; La Hacienda San Cirilo y la Hacienda Sepúlveda; Templo de Capuchinas, la Casa de la Cultura y el Museo Casa Agustín Rivera y la Rinconada como botón de muestra.", "Actividades económicas": "de acuerdo por lo dicho por la Secretaría de Economía las principales ventas internacionales de Lagos de Moreno en 2022 fueron Partes y Accesorios de Vehículos Automotores, Piezas para Motores de Combustión Alternativa, Combustión Interna Rotativa o Encendido por Compresión y Tapones y Tapas, Cápsulas para Botellas, Tapones Roscados, Sobretapas, Precintos y otros Accesorios para Envases, de Metal Común. Los principales destinos de ventas internacionales en 2022 fueron Estados Unidos, Canadá y Turquía. Además, por lo observado en campo hay presencia de turismo en la zona.", "Empleo": "con relación a lo mostrado en el diagnóstico del Municipio de Lagos de Moreno de Agosto de 2022 (Instituto de Información, Estadística y Geografía de Jalisco) y el IIEG con base en información del IMSS, las personas trabajan principalmente a la fabricación de alimentos, construcción, reconstrucción y ensamble de equipo de transporte y sus partes, construcción de edificaciones y de obras de ingeniería civil, Agricultura, Servicios de administración pública y seguridad social, Ganadería, Fabricación de productos metálicos; excepto maquinaria y equipo, Confección de prendas de vestir y otros artículos confeccionados con textiles y otros materiales; excepto calzado, Compraventa de alimentos, bebidas y productos del tabaco, Transporte terrestre, Fabricación de productos de hule y plástico, Servicios de enseñanza, investigación científica y difusión cultural.", "Agua (fuentes de agua)": "en campo se obtuvo que los habitantes tienen acceso al agua.", "Drenaje": "se identificó en campo que se cuenta con el servicio de dren", "Vialidades": "en campo se observaron calles pavimentadas y con empedrados.", "Transporte": "no se cuenta con dicha información.", "Infraestructura de salud": "El diagnóstico del Municipio de Lagos de Moreno de Agosto de 2022 (Instituto de Información, Estadística y Geografía de Jalisco) y el IIEG con base en información del IMSS a junio de 2022 el IMSS reportó un total de 35,960 trabajadores asegurados. Por ello, se encontró en campo que las personas se atienden en instituciones públicas y también acuden a instituciones privadas.", "Infraestructura educativa": "con relación a lo expresado por el Marco Geoestadístico Nacional, servicios e información complementaria (INEGI 2020) Lagos de Moreno tiene un total de 199 escuelas.", "Áreas Naturales Protegidas": "de acuerdo al Diagnóstico del Municipio de Lagos de Moreno de Agosto de 2022 (Instituto de Información, Estadística y Geografía de Jalisco) no existen áreas naturales protegidas. Además, en el referenciado se menciona que en el territorio existen 9 acuíferos", "Cambio en el paisaje": "no se tiene información.", "Percepción sobre el proyecto": "En su mayoría Positivo: Se tiene una percepción positiva por la generación de empleos y los apoyos que proyectos. Negativos: Se detecta que la población tiene una visión neutral positiva hacia el proyecto, se identificó falta de comunicación de la información sobre nuevos proyectos. Se distinguió una percepción negativa al tema de contaminación y daños al medio ambiente.", "Tipo de municipio": "Mpio. con población indígena dispersa", "Tipo de localidad": "Loc. de interés", "GM": "Bajo", "Pob Total": 98206, "Pob indigena": 475, "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 15, "CVEGEO": 140530002, "CVE_LOC": 2, "NOM_LOC": "El Agostadero", "POBTOT": 1, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 16, "CVEGEO": 140530042, "CVE_LOC": 42, "NOM_LOC": "Toluca", "POBTOT": 4, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 17, "CVEGEO": 140530081, "CVE_LOC": 81, "NOM_LOC": "La Esperanza", "POBTOT": 12, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 4, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 18, "CVEGEO": 140530158, "CVE_LOC": 158, "NOM_LOC": "La Palma", "POBTOT": 6, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 19, "CVEGEO": 140530161, "CVE_LOC": 161, "NOM_LOC": "Las Palomas", "POBTOT": 388, "POBFEM": 199, "POBMAS": 189, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 142, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 16, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 20, "CVEGEO": 140530168, "CVE_LOC": 168, "NOM_LOC": "Las Peñitas (Casa de Piedra)", "POBTOT": 1, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 21, "CVEGEO": 140530258, "CVE_LOC": 258, "NOM_LOC": "San Nicolás", "POBTOT": 1, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 22, "CVEGEO": 140530270, "CVE_LOC": 270, "NOM_LOC": "Santa Cruz", "POBTOT": 20, "POBFEM": 10, "POBMAS": 10, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 23, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 23, "CVEGEO": 140530311, "CVE_LOC": 311, "NOM_LOC": "La Troje (Las Trojes)", "POBTOT": 37, "POBFEM": 21, "POBMAS": 16, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 23, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 0, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": "--", "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 24, "CVEGEO": 140530326, "CVE_LOC": 326, "NOM_LOC": "El Zapote", "POBTOT": 21, "POBFEM": 10, "POBMAS": 11, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 8, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 25, "CVEGEO": 140530581, "CVE_LOC": 581, "NOM_LOC": "Tierra Negra", "POBTOT": 4, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 2, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 26, "CVEGEO": 140530613, "CVE_LOC": 613, "NOM_LOC": "Las Crucitas", "POBTOT": 4, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 3, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 27, "CVEGEO": 140530651, "CVE_LOC": 651, "NOM_LOC": "Las Barrancas", "POBTOT": 4, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 28, "CVEGEO": 140530712, "CVE_LOC": 712, "NOM_LOC": "El Chamizal", "POBTOT": 1, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 29, "CVEGEO": 140530742, "CVE_LOC": 742, "NOM_LOC": "La Haciendita", "POBTOT": 9, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 3, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 30, "CVEGEO": 140530745, "CVE_LOC": 745, "NOM_LOC": "Las Huertitas", "POBTOT": 5, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 2, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 31, "CVEGEO": 140530767, "CVE_LOC": 767, "NOM_LOC": "El Oasis", "POBTOT": 7, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 3, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 32, "CVEGEO": 140530773, "CVE_LOC": 773, "NOM_LOC": "La Palmita", "POBTOT": 3, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 3, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 33, "CVEGEO": 140530800, "CVE_LOC": 800, "NOM_LOC": "La Reproductora", "POBTOT": 4, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 34, "CVEGEO": 140530807, "CVE_LOC": 807, "NOM_LOC": "San Ángel", "POBTOT": 5, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 5, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 35, "CVEGEO": 140530829, "CVE_LOC": 829, "NOM_LOC": "El Sombrerón", "POBTOT": 9, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 2, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 36, "CVEGEO": 140530841, "CVE_LOC": 841, "NOM_LOC": "Varela", "POBTOT": 5, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 37, "CVEGEO": 140530885, "CVE_LOC": 885, "NOM_LOC": "El Mole", "POBTOT": 15, "POBFEM": 10, "POBMAS": 5, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 4, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 0, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": "--", "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 38, "CVEGEO": 140530895, "CVE_LOC": 895, "NOM_LOC": "Palomas Dos [Granja]", "POBTOT": 5, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}], "meta": {"columns": ["No.", "CVEGEO", "CVE_LOC", "NOM_LOC", "POBTOT", "POBFEM", "POBMAS", "PHOG_IND", "POR_PHOG_I", "VIVTOT", "AI", "AI campo", "Motivo de Descarte", "Visitada", "# entrevistas a ejidos", "# entrevistas", "# encuestas", "# entrevistas a ejidos  realizadas", "# entrevistas realizadas", "# encuestas realizadas", "Descarte", "Bitacora", "Ficha de hallazgos", "Evidencia fotográfica", "Audios", "Transcripción", "Matriz de actores", "Comentarios", "Derechos humanos", "Pobreza", "Grupos vulnerables", "Educación", "Salud", "Gobierno", "Cohesión social", "Seguridad", "Migración", "Religión", "Fiestas y celebraciones", "Sitios culturales", "Actividades económicas", "Empleo", "Agua (fuentes de agua)", "Drenaje", "Vialidades", "Transporte", "Infraestructura de salud", "Infraestructura educativa", "Áreas Naturales Protegidas", "Cambio en el paisaje", "Percepción sobre el proyecto", "Tipo de municipio", "Tipo de localidad", "GM", "Pob Total", "Pob indigena", "%", "Municipio SEBIEN", "Localidad SEBIEN", "Aparece en el catálogo", "Autodenominación", "Nombre en español", "Región indígena"], "numericalColumns": ["No.", "CVEGEO", "CVE_LOC", "POBTOT", "VIVTOT"], "categoricalColumns": ["NOM_LOC", "POBFEM", "POBMAS", "PHOG_IND", "POR_PHOG_I", "AI", "AI campo", "Motivo de Descarte", "Visitada", "# entrevistas a ejidos", "# entrevistas", "# encuestas", "# entrevistas a ejidos  realizadas", "# entrevistas realizadas", "# encuestas realizadas", "Descarte", "Bitacora", "Ficha de hallazgos", "Evidencia fotográfica", "Audios", "Matriz de actores", "Comentarios", "Derechos humanos", "Pobreza", "Grupos vulnerables", "Educación", "Salud", "Gobierno", "Cohesión social", "Seguridad", "Migración", "Religión", "Fiestas y celebraciones", "Sitios culturales", "Actividades económicas", "Empleo", "Agua (fuentes de agua)", "Drenaje", "Vialidades", "Transporte", "Infraestructura de salud", "Infraestructura educativa", "Áreas Naturales Protegidas", "Cambio en el paisaje", "Percepción sobre el proyecto", "Tipo de municipio", "Tipo de localidad", "GM", "Pob Total", "Pob indigena", "Municipio SEBIEN", "Localidad SEBIEN", "Aparece en el catálogo", "Autodenominación", "Nombre en español", "Región indígena"], "dateColumns": [], "yearColumns": [], "excelRange": "A1:BK39"}, "stats": {"rowCount": 38, "columnCount": 63, "processingTime": 1.4966070652008057, "isTruncated": false, "displayedRows": 38}, "chartData": {"barChart": [{"name": "Lagos de Moreno", "value": 111569.0}, {"name": "Primero de Mayo (Chupaderos)", "value": 1441.0}, {"name": "El Ojuelo", "value": 1113.0}, {"name": "El Refugio (El Maguey)", "value": 788.0}, {"name": "Dieciocho de Marzo", "value": 433.0}, {"name": "El Mesoncito", "value": 407.0}, {"name": "Las Palomas", "value": 388.0}, {"name": "El Jaralito", "value": 370.0}, {"name": "La Cascarona", "value": 98.0}, {"name": "Lindavista", "value": 71.0}, {"name": "La Daga", "value": 37.0}, {"name": "La Troje (Las Trojes)", "value": 37.0}, {"name": "El Zapote", "value": 21.0}, {"name": "Santa Cruz", "value": 20.0}, {"name": "El Mole", "value": 15.0}], "lineChart": [], "donutChart": [{"name": "Lagos de Moreno", "value": 111569.0}, {"name": "Primero de Mayo (Chupaderos)", "value": 1441.0}, {"name": "El Ojuelo", "value": 1113.0}, {"name": "El Refugio (El Maguey)", "value": 788.0}, {"name": "Dieciocho de Marzo", "value": 433.0}, {"name": "El Mesoncito", "value": 407.0}, {"name": "Las Palomas", "value": 388.0}, {"name": "El Jaralito", "value": 370.0}, {"name": "La Cascarona", "value": 98.0}, {"name": "Lindavista", "value": 71.0}, {"name": "Other", "value": 242.0}]}, "tableData": {"headers": ["No.", "CVEGEO", "CVE_LOC", "NOM_LOC", "POBTOT", "POBFEM", "POBMAS", "PHOG_IND", "POR_PHOG_I", "VIVTOT", "AI", "AI campo", "Motivo de Descarte", "Visitada", "# entrevistas a ejidos", "# entrevistas", "# encuestas", "# entrevistas a ejidos  realizadas", "# entrevistas realizadas", "# encuestas realizadas", "Descarte", "Bitacora", "Ficha de hallazgos", "Evidencia fotográfica", "Audios", "Transcripción", "Matriz de actores", "Comentarios", "Derechos humanos", "Pobreza", "Grupos vulnerables", "Educación", "Salud", "Gobierno", "Cohesión social", "Seguridad", "Migración", "Religión", "Fiestas y celebraciones", "Sitios culturales", "Actividades económicas", "Empleo", "Agua (fuentes de agua)", "Drenaje", "Vialidades", "Transporte", "Infraestructura de salud", "Infraestructura educativa", "Áreas Naturales Protegidas", "Cambio en el paisaje", "Percepción sobre el proyecto", "Tipo de municipio", "Tipo de localidad", "GM", "Pob Total", "Pob indigena", "%", "Municipio SEBIEN", "Localidad SEBIEN", "Aparece en el catálogo", "Autodenominación", "Nombre en español", "Región indígena"], "rows": [{"No.": 1, "CVEGEO": 140530127, "CVE_LOC": 127, "NOM_LOC": "El Refugio (El Maguey)", "POBTOT": 788, "POBFEM": 397, "POBMAS": 391, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 239, "AI": "AN", "AI campo": "AN", "Motivo de Descarte": null, "Visitada": "Sí", "# entrevistas a ejidos": 1, "# entrevistas": 2, "# encuestas": 9, "# entrevistas a ejidos  realizadas": 1, "# entrevistas realizadas": 1, "# encuestas realizadas": 9, "Descarte": "No aplica", "Bitacora": "Finalizada", "Ficha de hallazgos": "Finalizada", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": "En este sentido para efectos de la presente ficha de hallazgos, hay que precisar que la localidad conocida como la Cascarona y la localidad del Refugio deben ser tomadas como una sola localidad, por lo que no se encontraron variaciones significativas referentes a la situación poblacional, pobreza, migración, actividades económicas y de empleo, existencia de grupos vulnerables, educación, salud, organización comunitaria, autoridades, relación con el gobierno y el ejido, situaciones de seguridad, práctica de religiones sus fiestas y sus festejos, viabilidad y acceso a la localidad, existencia de transporte público, infraestructura educativa y de salud, opiniones referentes al medio ambiente, recursos naturales y percepciones generales sobre el proyecto.", "Derechos humanos": "--", "Pobreza": "se identifican habitantes de distintos niveles socioeconómicos, por elementos encontrados en la observación relativos al ingreso económico de las familias, bajo acceso a la salud, rezago educativo, calidad de la vivienda en la que hay que mencionar que las casas están elaboradas de tabique rojo sin acabados, la mayoría de un piso. La población de El Refugio cuenta con acceso a todos los servicios agua, drenaje, luz eléctrica, por otro lado, la población conocida como la Cascarona no cuenta con drenaje, pero sí acceso a agua y energía eléctrica en sus viviendas.", "Grupos vulnerables": "no existe presencia de etnias indígenas, existe presencia de adultos mayores y personas con discapacidad. Algunos adultos mayores reciben pensión otorgada por el gobierno federal, para las personas con discapacidad no se identificó algún tipo de programa que les brinde apoyo.", "Educación": "En la localidad de El Refugio se encuentra con infraestructura educativa desde el nivel preescolar, nivel primaria y nivel secundaria, no cuenta con instituciones educativas de nivel medio superior ni superior por lo que los jóvenes que desean continuar sus estudios de bachillerato deben acudir a la localidad de el Cuarenta, Primero de Mayo, Dieciocho de Marzo con un trayecto de aproximadamente una hora y media; hay que precisar que los habitantes de la localidad conocida como la Cascarona acuden a las escuelas de El Refugio. Para asistir a la universidad, los habitantes tienen que desplazarse a la cabecera Municipal de Lagos de Moreno, desplazándose entre 1 a 2 horas de camino para llegar a los centros educativos de nivel medio superior y superior.", "Salud": "cerca de la plaza principal de El Refugio se encuentra un centro de salud que, de acuerdo con los habitantes, no cuenta con personal médico que preste sus servicios, además de que existen escasos insumos médicos. Para acudir al centro de salud, tienen que desplazarse a la localidad de El Dieciocho de Marzo o al centro de Lagos de Moreno con un traslado de aproximadamente dos horas y media en el transporte público, quienes tiene la oportunidad de contar con vehículo propio les toma aproximadamente una hora y media. Los habitantes de la localidad conocida como la Cascarona, dada la situación de salud de El Refugio, acuden a los mismos centros de salud mencionados, sin embargo les toma más tiempo llegar debido a que la Cascarona se encuentra a aproximadamente 2km de El Refugio.", "Gobierno": "la localidad cuenta con delegada municipal quién funge como enlace con el gobierno municipal y quien entrega los apoyos del gobierno a la localidad de El Refugio y a la localidad denominada como la Cascarona donde también se le reconoce como la autoridad municipal. Existe además, presencia de la comitiva ejidal que se encarga de los asuntos ejidales del ejido denominado El Maguey. Hay que resaltar que entre ellos mantienen una buena relación por lo expresado por ambas autoridades.", "Cohesión social": "se percibe poca integración entre los distintos habitantes, puesto que, de acuerdo con los mismos y con las autoridades, la población únicamente se organiza para la realización de fiestas patronales, indicaron que no realizan algún otro tipo de convivencia o actividad comunitaria", "Seguridad": "no cuentan con presencia de elementos de seguridad pública, la localidad se percibe tranquila, sin embargo y según lo comunicado por miembros de la misma, la brecha que conecta la carretera Lagos de Moreno-San Luis Potosí con la localidad de El Refugio, de aproximadamente 3km es la que es considerada peligrosa por las noches por la presencia de lo que denominaron “personas malas”, inexistencia de alumbrado público y poca afluencia de personas. La localidad de la Cascarona comparte percepción.", "Migración": "de acuerdo con lo mencionado por la población, existe migración a los Estados Unidos en busca de mejores empleos, en su mayoría son hombres, algunos con familias a quienes les mandan remesas y quienes las han utilizado para mejorar las condiciones de las viviendas; algunos otros migrantes son solteros, se van por varios años y luego regresan a hacer vida en la localidad, además, algunos otros ya no regresan a México y se quedan a radicar en Estados Unidos.", "Religión": "durante el trabajo de campo se identificó que prevalece la religión católica, y el Refugio cuenta con iglesia, a la que también acuden los habitantes de la Cascarona.", "Fiestas y celebraciones": "fiestas patronales de la localidad de El Refugio se celebran el segundo domingo de julio en honor a la Virgen del Refugio y el 24 de mayo al Santo Auxiliador. Por otro lado, en la localidad conocida como la Cascarona, realizan servicio religioso el 02 de octubre en honor al Sagrado Corazón, la misa es ofrecida por el sr. Víctor Tabares Esparza. Hay que precisar que los habitantes de la Cascarona acuden a la celebración de la fiesta patronal de El Refugio y la perciben como propia, de acuerdo con lo comentado. Se realizan procesiones, la danza y bailes populares.", "Sitios culturales": "la población de El Refugio cuenta con una plaza donde con presencia de iglesia católica y plaza principal donde se llevan a cabo las actividades relacionadas con las fiestas patronales. En la localidad conocida como la Cascarona se encuentran únicamente capillas privadas.", "Actividades económicas": "tanto en la Cascarona como el Refugio las principales actividades económicas son la agricultura de maíz temporal y la ganadería para autoconsumo es la principal actividad en la localidad, por otro lado, los habitantes también trabajan en las empresas cercanas y ranchos, como lo indicaron las autoridades de la localidad. Se percibe una alta presencia de tiendas de abarrotes en la localidad, en las que, a simple vista se puede apreciar una elevada venta de bebidas alcohólicas sin distinción de hora, ni día de la semana.", "Empleo": "se reconocen diversas fuentes de empleo importantes provenientes de las empresas cercanas a la localidad de la Cascarona y el Refugio como Bachoco, Safandina, nü3, además de algunos otros ranchos privados, así como habitantes que se emplean en el parque industrial Colinas de Lagos cerca de la entrada a la cabecera municipal.", "Agua (fuentes de agua)": "los habitantes de de la Cascarona y el Refugio identificaron un servicio de agua en buenas condiciones debido a que en pocas ocasiones han tenido problemas debido a que el servicio de suministro de agua no presenta fallas y generalmente tienen acceso al líquido en sus viviendas.", "Drenaje": "se identificó que en el Refugio se cuenta con sistema de drenaje en buenas condiciones, los habitantes no refirieron problemas específicos, mientras que en la localidad conocida como la Cascarona las viviendas no tienen drenaje y sus casas cuentan con fosas sépticas.", "Vialidades": "el acceso al Refugio es por medio de una brecha de terracería de aproximadamente 3 km la cual no cuenta con alumbrado público y se comenta por los habitantes que no es un camino seguro por las noches, los caminos al interior de la localidad son en su mayoría terracerías en malas condiciones con presencia de únicamente 2 calles con empedrado, existe presencia de calles con subidas o bajadas inclinadas. Para acceder a la localidad conocida como la Cascarona, es necesario atravesar la brecha de 3 km, acceder por la localidad de El Refugio y tomar un camino de terracería estrecho.", "Transporte": "no cuentan con transporte público dentro de la localidad para llegar al más cercano tienen que salir por la brecha de 3km de longitud donde tardan hasta 1 hora caminando para llegar a la parada del camión ubicada al inicio de la brecha, sobre la carretera Lagos de Moreno- San Luis Potosí, su principal medio de transporte son los vehículos propios y dentro de la localidad se transportan a pie.", "Infraestructura de salud": "de acuerdo con lo expresado por la población, el centro de salud ubicado al lado de la plaza principal de El Refugio tiene poco uso ya que no cuenta con personal médico, ni insumos médicos, por lo que los habitantes suelen no acudir al centro de salud a checar sus cuestiones médicas.", "Infraestructura educativa": "existe presencia de infraestructura educativa en el Refugio, referente a instituciones en buen estado, de nivel preescolar, nivel primaria y nivel secundaria, no cuentan con nivel medio superior ni superior. Se identificó un kínder en estado de abandono, debido a que no se hace uso de las instalaciones y estas se encuentran en deterioro, con presencia de maleza, cerco caído, pintura deteriorada. Se comentó que el nivel educativo de la secundaria es bajo, debido a que los profesores son los mismos desde hace más de 15 años. En la localidad conocida como la Cascarona no se reconoce presencia de infraestructura educativa funcional, únicamente se encuentra la construcción de la que la comunidad identificó como una primaria, misma que fue cerrada debido a la poca demanda de cupos para estudiar. Hay que precisar que los habitantes de la localidad conocida como la Cascarona acuden a las escuelas a El Refugio y siguen los mismos pasos que esta población en los niveles medio superior y superior.", "Áreas Naturales Protegidas": "durante el trabajo de campo no se identificaron Áreas Naturales Protegidas.", "Cambio en el paisaje": "se muestra deterioro por el paso del tiempo, por clima árido debido a la tala de árboles por la siembra del agave y construcción de más viviendas en las localidades.", "Percepción sobre el proyecto": "En su mayoría Positivo: Se tiene una percepción positiva por la generación de empleos y los apoyos que proyectos de esta magnitud pueden realizar para la localidad, los habitantes comunicaron que la mejor manera de comunicarse con ellos fuera en persona. Negativos: Se detecta que la población tiene una visión neutral positiva hacia el proyecto, se identificó falta de comunicación de la información sobre nuevos proyectos. Se distinguió una percepción negativa al tema de la deforestación, contaminación y daños al medio ambiente.", "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 2, "CVEGEO": 140530246, "CVE_LOC": 246, "NOM_LOC": "San José de los Ranchos", "POBTOT": 4, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AN", "AI campo": "Descarte", "Motivo de Descarte": "Se descarta como localidad a San José de los Ranchos, es propiedad privada y está habitada por familia del trabajador del rancho, quienes no ostentan la titularidad de la misma.", "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 0, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": 1, "# encuestas realizadas": "N/A", "Descarte": "Finalizada", "Bitacora": "Finalizada", "Ficha de hallazgos": "No aplica", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 3, "CVEGEO": 140530847, "CVE_LOC": 847, "NOM_LOC": "La Cascarona", "POBTOT": 98, "POBFEM": 49, "POBMAS": 49, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 28, "AI": "AN", "AI campo": "AN", "Motivo de Descarte": "Se descarta la localidad La Cascarona, ya que forma parte de la localidad de El Refugio, reconocen a las autoridades, acuden a la escuela ahí mismo, también participan en las fiestas de El Refugio.", "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 1, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": 1, "# encuestas realizadas": 1, "Descarte": "Finalizada", "Bitacora": "Finalizada", "Ficha de hallazgos": "No aplica", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 4, "CVEGEO": 140530153, "CVE_LOC": 153, "NOM_LOC": "El Ojuelo", "POBTOT": 1113, "POBFEM": 587, "POBMAS": 526, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 321, "AI": "AID", "AI campo": "AID", "Motivo de Descarte": null, "Visitada": "Sí", "# entrevistas a ejidos": 1, "# entrevistas": 2, "# encuestas": 13, "# entrevistas a ejidos  realizadas": 1, "# entrevistas realizadas": 2, "# encuestas realizadas": 13, "Descarte": "No aplica", "Bitacora": "Finalizada", "Ficha de hallazgos": "Finalizada", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": "Durante el trabajo realizado en campo se identificó que aproximadamente hace un año visitaron la comunidad personas identificadas como provenientes de la Ciudad de México, con la intención de acercarse con los ejidatarios para preguntarles si estaban interesados en rentar sus tierras para la instalación de paneles solares, con lo que no estuvieron de acuerdo debido a que lo consideran invasivo para la realización de sus actividades cotidianas en sus tierras.", "Derechos humanos": "--", "Pobreza": "Se observan desde casas elaboradas con adobe con construcciones pequeñas, hasta casas de dos plantas elaboradas de block, con espacios para cocheras, con portones y bardas perimetrales, la población cuenta con acceso a todos los servicios de agua, drenaje y luz eléctrica.", "Grupos vulnerables": "no existe presencia de etnias indígenas, existe presencia de adultos mayores.", "Educación": "se cuenta con presencia de infraestructura e impartición de clases desde el nivel preescolar hasta el nivel bachillerato, este último comparte instalaciones con la secundaria. No cuenta con institución educativa de nivel superior por lo que los jóvenes que desean continuar sus estudios tienen que trasladarse a Lagos de Moreno principalmente en transporte público alrededor de 1 a 2 horas, sin embargo, pocos son los que continúan su formación, ya que les genera muchos gastos y prefieren entrar a trabajar a las empresas o cultivos posterior al bachillerato.", "Salud": "cuentan con una casa de salud en la localidad que recibe visita de un médico cada dos semanas; los habitantes de la localidad en caso de emergencias de salud acuden a la cabecera municipal Lagos de Moreno a farmacias como similares o alguna que cuente con servicio de doctor, el traslado lo hacen principalmente en transporte público alrededor de 1 a 2 horas.", "Gobierno": "se percibe un gobierno municipal cercano en lo que respecta a los servicios básicos, agua, luz y drenaje, sin embargo, al interior de la localidad se percibe división entre los asuntos ejidales y los municipales. Es de virtud importancia que la comunidad tiene presencia de un Delegado Municipal que, de acuerdo con lo mencionado por él los ejidatarios usan una mayor cantidad de agua para llenar contenedores en los que la trasladan a las tierras ejidales para llenar los abrevaderos de los animales,lo que causa incomodidad en diversas personas puesto que los habitantes sienten que están usando su agua.", "Cohesión social": "se percibe un alto grado de integración ya que a parte de la población se considera una parte fundamental del desarrollo de la infraestructura, se identificó que para la realización del pozo que suministra agua a la población, se organizaron y por medio de aportaciones entre los habitantes y apoyo del gobierno municipal se logrará la perforación y la instalación de la bomba. También se identificaron varios comités, como el de la administración del servicio del agua, el organizador de las fiestas y el de la iglesia.", "Seguridad": "las autoridades y la población en general comentaron que la localidad es segura, que no existen temas de seguridad, incluso en la brecha de acceso a la localidad a pesar de que no cuentan con elementos de seguridad en la localidad ni se realizan recorridos por parte de la policía. Sin embargo, al interior del ejido se han suscitado hechos de robo de animales, pero de manera muy esporádica, cuestión que no ha generado conflictos en la comunidad. Para la resolución de conflictos, buscan entablar un diálogo y buscar soluciones.", "Migración": "existe un alto índice de migración de hombres a los Estados Unidos en busca de trabajos que les permitan enviar remesas para poder construir sus casas en la localidad, algunos regresan hacer vida otros hacen familias ahí y vienen de visita o para las fiestas. Lo anterior ha permitido mejorar la calidad de vida de los habitantes, ejemplo de ello es la mejora en la calidad e infraestructura en sus viviendas.", "Religión": "prevalece la religión católica, se identificó que la localidad alberga a la Virgen de San Juan, que fue hallada en un cerro cercano a la localidad, considerada milagrosa y en torno a ella se realizan las fiestas más importantes de la localidad.", "Fiestas y celebraciones": "los ejidatarios realizan misas en un lugar que tienen destinado el Ejido, se desconoce la parte exacta de la ubicación, para bendecir las semillas en mayo y para dar gracias por las cosechas en noviembre. Las celebraciones comunitarias se realizan el 12 de marzo en honor al Padre Jesús, el 13 de mayo y el 8 de diciembre en honor a la Virgen de San Juan, se realizan procesiones, la danza y bailes populares.", "Sitios culturales": "los habitantes de la localidad no identifican algún sitio cultural o sagrado para ellos, sin embargo durante la entrevista con el delegado se identificó que la virgen considerada la patrona de la localidad y a quien le realizan celebraciones fué encontrada en un cerro cercano a la localidad, aunque ahí no realizan ningún tipo de actividad religiosa.", "Actividades económicas": "las actividades económicas de la localidad son principalmente empleos en las empresas que se encuentran establecidas en las cercanías de la localidad como Bachoco, Sanfandila, cultivos de chile morrón, moras, arándanos, así como trabajos del campo como producción de forraje para sus animales y producción lechera, la mayoría de los productores locales son para autoconsumo. También se emplean en el parque industrial que se encuentra en Lagos de Moreno. Hombres y mujeres, las mujeres mayormente en la cosecha de los cultivos de temporal y los jóvenes en vacaciones también adquieren empleos temporales durante las vacaciones en los cultivos de temporal. Los habitantes perciben una alta presencia de tiendas de abarrotes en la localidad.", "Empleo": "Los habitantes perciben un alto índice de empleo debido a que los pobladores tanto hombres y mujeres, incluso los jóvenes durante los recesos escolares toman empleos temporales en las empresas que se encuentran establecidas en las cercanías de la localidad o en las cosechas los cultivos de temporal que se estén desarrollando.", "Agua (fuentes de agua)": "la comunidad percibe un servicio de agua en buenas o regulares condiciones debido a que se ha generado un conflicto entre pobladores y ejidatarios por el consumo del agua, los pobladores manifiestan su molestia ante la acción de los ejidatarios de tomar grandes cantidades de agua para llevarla a los abrevaderos de sus animales en las tierras ejidales, lo que genera molestia en los pobladores por que aumentan el consumo de energía y por lo tanto altera el costo del pago por el uso desmedido de unos cuantos.", "Drenaje": "los habitantes perciben que cuenta con sistema de drenaje en buenas condiciones, sin referir problemas específicos.", "Vialidades": "el acceso a la localidad es por medio de una brecha de terracería, al interior de la localidad las vialidades son generalmente de terracería en mal estado y muy pocas cuentan con empedrado.", "Transporte": "No cuentan con trasporte público, su principal medio de transporte son vehículos propios, motos y peatón.", "Infraestructura de salud": "se identificó existencia de casa de salud con poca utilidad puesto que el personal médico presta sus servicios únicamente una vez cada 15 días, se cuenta con poco acceso a insumos médicos, tal como lo comentó la Delegada.", "Infraestructura educativa": "de acuerdo con las autoridades de la localidad, existe infraestructura educativa en condiciones óptimas, hay presencia de instituciones desde el nivel preescolar hasta el nivel bachillerato, la secundaría y el bachillerato comparten instalaciones.", "Áreas Naturales Protegidas": "no cuentan con áreas naturales protegidas, se identificó un arroyo que en temporada de lluvia corre agua y sirve para riego.", "Cambio en el paisaje": "Los habitantes perciben un cambio notorio en el paisaje, la localidad se encuentra más poblada, con más construcciones de casas en mejores condiciones y más grandes, se identificó que incluso en la localidad ya no hay más espacio para construir, la mayoría de los predios ya tienen dueño.", "Percepción sobre el proyecto": "Positivo: por la generación de nuevos empleos y los apoyos que las empresas pudieran brindarle a la localidad. Negativos: La percepción hacia el Proyecto del parque solar es negativa y muestra poco interés por parte de la localidad. Esto se debe a que consideran que la llegada del Proyecto resultaría en la pérdida del acceso y uso de sus tierras. Es importante resaltar que los ejidatarios, quienes utilizan sus parcelas y tierras ejidales como espacios de recreo para compartir con sus familias durante las cosechas o la siembra, son especialmente afectados por esta perspectiva negativa. La falta de información clara y detallada sobre los beneficios que el Proyecto podría traer a la localidad es un factor clave que contribuye a esta percepción desfavorable.", "Tipo de municipio": "Mpio. con población indígena dispersa", "Tipo de localidad": "Loc. con menos de 40%", "GM": "Alto", "Pob Total": 1147, "Pob indigena": 24, "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 5, "CVEGEO": 140530185, "CVE_LOC": 185, "NOM_LOC": "Primero de Mayo (Chupaderos)", "POBTOT": 1441, "POBFEM": 750, "POBMAS": 691, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 411, "AI": "AID", "AI campo": "AID", "Motivo de Descarte": null, "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 16, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": 1, "# encuestas realizadas": 16, "Descarte": "No aplica", "Bitacora": "Finalizada", "Ficha de hallazgos": "Finalizada", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": "La localidad cuenta con 1441 habitantes, sin embargo, la agente municipal comentó que existen más de 2,000 habitantes.", "Derechos humanos": "--", "Pobreza": "se observan casas de adobe sin recubrimiento, casas con construcciones grandes, viviendas de dos plantas, con bardas o cercas perimetrales y patios espaciosos; la población cuenta con los servicios básicos, alumbrado público, agua y drenaje. Se reconoce la existencia de ganado en varias casas de la comunidad. En la mayoría de las casa se observa al menos un vehículo o motocicleta", "Grupos vulnerables": "Durante el trabajo de campo no se identificó presencia de etnias indígenas, pero sí presencia de adultos mayores, quienes reciben pensión del gobierno federal y despensas por parte del municipio.", "Educación": "cuentan con infraestructura de nivel preescolar, nivel primaria, nivel secundaria y nivel bachillerato. De esta forma, los jóvenes que deciden continuar con su formación tienen que trasladarse a la cabecera municipal de Lagos de Moreno para estudiar la universidad, con un traslado de aproximadamente dos horas. La mayoría de los jóvenes estudian hasta el bachillerato. La agente municipal indicó que algunos jóvenes trabajan y estudian.", "Salud": "según lo comentado por la autoridad, en la localidad hay un centro de salud que cuenta con personal médico, mismo que realiza consultas diariamente.", "Gobierno": "perciben un gobierno municipal cercano en los que respecta a los servicios básicos de agua, alumbrado público y drenaje. Los habitantes reciben apoyos de despensas para los adultos mayores y en navidad se les donan alimentos para celebrar las fiestas, al igual que la celebración del día del niño, gestionado por la agente municipal.", "Cohesión social": "Los habitantes perciben un grado medio de integración, puesto que la población se involucra cuando hay algún tema que interesa a la localidad en general, además, se integran para la organización de las fiestas patronales por medio del comité de fiestas, cuentan con un comité del agua cuya función es la administración y cuidado de la misma, en ocasiones se han organizado para hacer cooperación con el fin de realizarle mejoras a la localidad.", "Seguridad": "Durante el trabajo de campo se identificó que la localidad no cuenta con presencia de elementos de seguridad pública, la comunidad se percibe tranquila, sin embargo, tanto la autoridad y los habitantes demuestran desconfianza y cuestionan ante la presencia de personas extrañas en la localidad puesto que, con anterioridad sufrieron engaños por parte de un grupo de personas que no identificaron y que les prometieron trabajo pues iban a poner espacios laborales dentro de la comunidad.", "Migración": "de acuerdo con lo referenciado por la autoridad, existe un bajo índice de migración, la mayoría de personas se emplean en empresas o ranchos cercanos a la localidad. Las personas que migran mandan remesas, generalmente no regresan a vivir a México y suelen quedarse a vivir en Estados Unidos.", "Religión": "según lo comentado por la agente, prevalece la religión católica con una iglesia y una ermita, solamente se identifica a una familia que profesa la religión de los testigos de Jehová mismos que son tratados con respeto", "Fiestas y celebraciones": "celebran las fiestas patronales del 1 de mayo en conmemoración a San Isidro Labrado y por la fundación de la localidad que lleva el mismo nombre en honor a San José Obrero, se festeja también el 3 de mayo en conmemoración a la Santa Cruz y el 12 de octubre en conmemoración a la Virgen de Zapopan; además, en la ermita se festeja a San Juan Diego. En las celebraciones se realizan desfiles, danzas y bailes populares. Sitios culturales, no se identificó algún sitio cultural.", "Sitios culturales": "no se identificó algún sitio cultural.", "Actividades económicas": "la actividad económica principal es el empleo, puesto que a las afueras de la localidad se encuentra establecida una empacadora de zanahorias, los ranchos cercanos productores de leche venden sus productos a otras grandes empresas, se emplean en empresas cercanas como Bachoco y Sanfandila. Quienes poseen tierras se dedican a la siembra del maíz y de cultivos forrajeros, así como a la ganadería.", "Empleo": "se percibe un bajo Índice de desempleo debido a que los pobladores hombres se emplean en las diversas empresas cercanas o en los ranchos productores de leche, las mujeres en su mayoría se dedican a las labores del hogar, sin embargo, algunas trabajan en las cosechas o en las empresas cercanas.", "Agua (fuentes de agua)": "en general, los habitantes perciben un servicio de agua en buenas o regulares condiciones debido a que el principal problema es que no se puede medir la cantidad de consumo de cada usuario por lo que al no cumplir todos con el pago y alcanzar el monto a pagar se realiza el corte del suministro de energía para la bomba lo cual afecta a todos los habitantes. La agente indicó que el servicio del agua es bueno ya que cuentan con un tanque de agua elevado que sirve de almacenamiento.", "Drenaje": "los habitantes perciben que se cuenta con sistema de drenaje en buenas condiciones, sin referir problemas específicos.", "Vialidades": "el acceso a la localidad es por medio de una brecha de terracería, en general las vialidades al interior de la localidad son de terracería y se encuentran en malas condiciones. Son escasas las calles empedradas.", "Transporte": "se encontró existencia de transporte público dentro de la comunidad, además los habitantes se transportan por medio de vehículos propios y caminando, en campo no se obtuvo información referente a la ruta y al costo del servicio de transporte público.", "Infraestructura de salud": "de acuerdo con la agente municipal se cuenta con un centro de salud que brinda los servicios y con médico todos los días.El establecimiento desde afuera se observa en condiciones óptimas, limpio y cuidado.", "Infraestructura educativa": "existe infraestructura de espacios en óptimas condiciones para el desarrollo de las clases de nivel preescolar, nivel primaria, nivel secundaria y nivel bachillerato, de esta forma, los jóvenes que desean continuar sus estudios de universidad, los habitantes tienen que desplazarse a la cabecera Municipal de Lagos de Moreno, entre 1 a 2 horas de camino", "Áreas Naturales Protegidas": "no se cuenta con áreas naturales protegidas, sin embargo, cuentan con un canal de agua contaminada que baja de la localidad El Cuarenta y también cuentan con el cruce de un río cercano a la localidad.", "Cambio en el paisaje": "Los habitantes consideran el crecimiento de la población por incremento en el número de casas y la mejora en las viviendas.", "Percepción sobre el proyecto": "Positivo: Lo que buscan como comunidad es la generación de nuevos empleos y los apoyos que proyectos de esta magnitud conlleva para la localidad, así como la derrama económica.Negativos: se detecta poca percepción negativa, por la falta de información sobre los beneficios de los proyectos hacia las comunidades y por la existencia de estafas anteriores. Además, se identificó preocupación de la población por la contaminación, olores malos y presencia de desechos.   ", "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 6, "CVEGEO": 140530256, "CVE_LOC": 256, "NOM_LOC": "San Luis Gonzaga de Portugal", "POBTOT": 10, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 2, "AI": "AID", "AI campo": "Descarte", "Motivo de Descarte": "Se descarta como localidad a San Luis Gonzaga de Portugal, es propiedad privada. No se pudo acceder, lo que impidió determinar la presencia de habitantes, trabajadores ocasionales o cualquier sistema operativo relacionado con el rancho", "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": "N/A", "# encuestas realizadas": "N/A", "Descarte": "Finalizada", "Bitacora": "Finalizada", "Ficha de hallazgos": "No aplica", "Evidencia fotográfica": "Finalizada", "Audios": "No aplica", "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 7, "CVEGEO": 140530351, "CVE_LOC": 351, "NOM_LOC": "La Daga", "POBTOT": 37, "POBFEM": 17, "POBMAS": 20, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 10, "AI": "AID", "AI campo": "Descarte", "Motivo de Descarte": "Se descarta la localidad La Daga, esta propiedad es privada. Los habitantes de las casas no son propietarios, lo que significa que, en caso de renunciar al rancho, tendrían que abandonar las viviendas. Además, la población que reside en estas viviendas proviene de diferentes localidades vecinas al rancho.", "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 4, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": 1, "# encuestas realizadas": "N/A", "Descarte": "Finalizada", "Bitacora": "Finalizada", "Ficha de hallazgos": "No aplica", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 8, "CVEGEO": 140530531, "CVE_LOC": 531, "NOM_LOC": "El Mesoncito", "POBTOT": 407, "POBFEM": 212, "POBMAS": 195, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 109, "AI": "AID", "AI campo": "AID", "Motivo de Descarte": null, "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 4, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": 2, "# encuestas realizadas": 5, "Descarte": "No aplica", "Bitacora": "Finalizada", "Ficha de hallazgos": "Finalizada", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": "se identifican habitantes de distintos niveles socioeconómicos por elementos encontrados en la observación relativos al ingreso económico de las familias, bajo acceso a la salud, rezago y abandono educativo, calidad de la vivienda en la que hay que mencionar que, las casas están elaboradas de tabique con pocos acabados, la mayoría son viviendas de un piso. Existe la presencia de un ruedo que fue construido por personas que trabajan en Estados Unidos.", "Derechos humanos": "--", "Pobreza": "se identifican habitantes de distintos niveles socioeconómicos por elementos encontrados en la observación relativos al ingreso económico de las familias, bajo acceso a la salud, rezago y abandono educativo, calidad de la vivienda en la que hay que mencionar que, las casas están elaboradas de tabique con pocos acabados, la mayoría son viviendas de un piso. Existe la presencia de un ruedo que fue construido por personas que trabajan en Estados Unidos.", "Grupos vulnerables": "Durante el trabajo de campo no se identificó la presencia de etnias indígenas, existe presencia de adultos mayores y personas con discapacidad. De acuerdo con lo comentado por la delegada, la comunidad recibe apoyos del gobierno federal como la pensión, y el gobierno municipal apoya a las personas de escasos recursos para acondicionar sus casas a un bajo costo.", "Educación": "En la localidad de El Mesoncito se cuenta con infraestructura educativa del nivel preescolar y nivel primaria; las personas de la localidad acuden al Ojuelo, a la comunidad de Dieciocho de Marzo, el Cuarenta o a la cabecera municipal de Lagos de Moreno para acceder a la educación secundaria y media superior; para el acceso a la educación superior, las personas tienen que desplazarse al centro de Lagos de Moreno. De acuerdo con la autoridad, 2 de cada 10 jóvenes no continua o concluye con sus estudios de secundaria y media superior por el consumo de drogas y alcohol en jóvenes.", "Salud": "la localidad de El Mesoncito no cuenta con centro de salud o alguna institución que brinde servicios de salud, por lo que para acceder a la asistencia médica tienen que acudir a la localidad del Cuarenta o desplazarse al centro de Lagos de Moreno, por lo que tienen que desplazarse alrededor de 1 a 2 horas.", "Gobierno": "la localidad cuenta con delegada municipal quién funge como enlace con el gobierno municipal y quien atiende los asuntos relacionados con la localidad de El Mesoncito. Existe además, presencia de la comitiva ejidal que se encarga de los asuntos ejidales del ejido denominado El Mesoncito. Hay que resaltar que entre ellos mantienen una buena relación por lo expresado por ambas autoridades. La delegada tiene mucha relación con el coordinador de delegados, y tienen un grupo por el que comentan situaciones de las localidades", "Cohesión social": "Perciben integración entre los distintos habitantes ya que se han organizado para exigir el agua a la persona que tiene el aljibe en su propiedad ya que metieron presión y acudió una gran cantidad de personas. De acuerdo con las autoridades, la población presenta una ruptura con algunos miembros que no permiten el paso del agua, además de que se tienen problemas por la adquisición de sus propiedades por la existencia de un tema ejidal en donde los dueños no han querido ayudar con la escrituración de los predios que vendieron anteriormente. La localidad se comunica activamente entre ellos a través de un grupo de WhatsApp. Existe presencia de Comité de fiestas y Comité del Agua.", "Seguridad": "no cuentan con presencia de elementos de seguridad pública, la localidad se percibe tranquila, las autoridades expresan que existe poca comisión de delitos como el robo que son sin violencia. La localidad identifica alto consumo de drogas incluso en personas jóvenes.", "Migración": "de acuerdo con lo mencionado por la población, existe poca migración a los Estados Unidos en busca de mejores empleos y envío de remesas. En campo se observó la presencia de un ruedo grande, una tienda y un espacio deportivo que resalta en la comunidad y que fue construido por una familia que vive en Estados Unidos, sin embargo, no se nota presencia de otras construcciones grandes que sean derivadas del envío de remesas", "Religión": "se identificó que prevalece la religión católica, la localidad cuenta con iglesia.", "Fiestas y celebraciones": "las fiestas patronales de la localidad de El Mesoncito son celebradas el día 31 del mes de mayo en honor a la una Virgen de Inmaculada Concepción. Se realizan procesiones, la danza y bailes populares. Además, se festeja en el rodeo donde se hacen varias actividades de ocio como rodeo y banda", "Sitios culturales": "la población de El Mesoncito no cuenta con espacios públicos o de reunión cultural, realizan actividades en un ruedo privado mismo que se encuentra al interior de la localidad.", "Actividades económicas": "en la localidad de El Mesoncito las principales actividades económicas son la agricultura de maíz temporal para autoconsumo y venta y el empleo en las empresas que se encuentran en la periferia de la localidad, como Bachoco, Sanfandila, nü3, entre otras; además, las personas de dicha localidad se emplean en ranchos cercanos. Las mujeres en general se dedican al hogar y algunas otras trabajan en empresas cercanas.", "Empleo": "se reconocen diversas fuentes de empleo importantes provenientes de las empresas cercanas a la localidad como Bachoco, Safandina, nü3, además de algunos otros ranchos privados.", "Agua (fuentes de agua)": "los habitantes del Mesoncito identificaron un servicio de agua en malas condiciones porque el aljibe se encuentra dentro de una propiedad privada y los dueños a veces cierran el agua lo que impide que la localidad acceda a dicho líquido vital en sus viviendas.", "Drenaje": "se identificó que en general en la localidad del Mesoncito hay existencia del sistema de drenaje en buenas condiciones, sin embargo, de acuerdo con la autoridad, algunas personas no cuentan con dicho servicio.", "Vialidades": "el acceso al Mesoncito se encuentra al lado de la carretera Lagos de Moreno- San Luis Potosí, existen algunas calles sin alumbrado público y sin pavimentación.", "Transporte": "cuentan con transporte público que pasa al costado de la comunidad por el libramiento y que viene de la localidad de El Ojuelo, mismo que pasa con periodicidad, además, los habitantes se trasladan por medio de vehículos propios y a pie.", "Infraestructura de salud": "en la localidad no hay presencia de infraestructura que provea los servicios de salud, no cuentan con centro de salud o alguna institución que brinde estos servicios. Los habitantes tienen que desplazarse a la localidad del Cuarenta o a Lagos de Moreno para acceder a la salud.", "Infraestructura educativa": "existe presencia de infraestructura educativa en la localidad de El Mesoncito referente a una institución donde se imparte educación del nivel preescolar y nivel primaria; no cuentan con infraestructura educativa de nivel secundaria, nivel medio superior ni superior. Derivado de lo anterior, las personas de la localidad del Mesoncito acuden al Ojuelo, a la comunidad de Dieciocho de Marzo, el Cuarenta o a la cabecera municipal de Lagos de Moreno para acceder a la educación secundaria y media superior; para el acceso a la educación superior, las personas tienen que desplazarse al centro de Lagos de Moreno, para ello, los habitantes deben desplazarse entre 1 a 2 horas de camino.", "Áreas Naturales Protegidas": "durante el trabajo de campo no se identificaron Áreas Naturales Protegidas.", "Cambio en el paisaje": "no se notaron presencia de desechos o contaminación, hay un alza en la construcción de más viviendas en la localidad.", "Percepción sobre el proyecto": "En su mayoría Positivo: Se tiene una percepción positiva por la generación de empleos y los apoyos que proyectos de esta magnitud pueden realizar para la localidad, los habitantes comunicaron que la mejor manera de comunicarse con ellos fuera en persona. Negativos: Se detecta que la población tiene una visión neutral positiva hacia el proyecto, se identificó falta de comunicación de la información sobre nuevos proyectos. Se distinguió una percepción negativa al tema de contaminación y daños al medio ambiente.", "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 9, "CVEGEO": 140530570, "CVE_LOC": 570, "NOM_LOC": "Huachinote", "POBTOT": 2, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 3, "AI": "AID", "AI campo": "Descarte", "Motivo de Descarte": "Se descarta como localidad a Huachinote, es propiedad privada. Por cuestiones climatológicas (fuerte lluvia) y de seguridad no pudimos acceder ni constatar si cuenta con habitantes o solo es utilizado como un espacio de ocio.", "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": "N/A", "# encuestas realizadas": "N/A", "Descarte": "Finalizada", "Bitacora": "Finalizada", "Ficha de hallazgos": "No aplica", "Evidencia fotográfica": "Finalizada", "Audios": "No aplica", "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 10, "CVEGEO": 140530626, "CVE_LOC": 626, "NOM_LOC": "El Jaralito", "POBTOT": 370, "POBFEM": 196, "POBMAS": 174, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 103, "AI": "AID", "AI campo": "AID", "Motivo de Descarte": null, "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 4, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": 1, "# encuestas realizadas": 4, "Descarte": "No aplica", "Bitacora": "Finalizada", "Ficha de hallazgos": "Finalizada", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": null, "Derechos humanos": null, "Pobreza": "se observan casas elaboradas de tabique rojo y sin acabado, así como también casas elaboradas de block con recubrimiento y pintura, la gran mayoría con patios y de tamaño razonable, con bardas perimetrales y portones. La población cuenta con acceso a todos los servicios de agua, drenaje, luz eléctrica.", "Grupos vulnerables": "Durante el trabajo no se encontró presencia de etnias indígenas, existe presencia de adultos mayores.", "Educación": "la localidad cuenta con infraestructura para educación preescolar, primaria y secundaria; actualmente el delegado se encuentra gestionando la posibilidad de tener educación inicial. Para el bachillerato los jóvenes tienen que acudir a la localidad de Primero de Mayo o al Dieciocho de marzo y para el nivel superior a Lagos de Moreno donde se tienen que desplazar entre 1 a 2 horas de camino.", "Salud": "La localidad no cuenta con centro de salud por lo que para atender temas de salud tiene que trasladarse a Lagos de Moreno.", "Gobierno": "La localidad percibe un gobierno presente en el desarrollo de la localidad debido a que por medio de gestiones al municipio y a diputados se han logrado mejoras para la localidad. Los habitantes mantienen una buena relación con el delegado quien se encarga de los asuntos vinculados a los servicios básicos de la localidad. Cabe mencionar que el delegado actual es habitante de la localidad desde que inició a poblarse y ha sido delegado en otras ocasiones.", "Cohesión social": "La localidad percibe un alto grado de integración ya que a parte de la población se considera una parte fundamental del desarrollo de la infraestructura, se identificó que para el arreglo de las calles los habitantes de manera voluntaria se organizan para colaborar en las labores de mejora, así como también para la realización de las fiestas. Según lo mencionado por los habitantes de manera voluntaria realizan aportaciones monetarias para la realización de las actividades de las fiestas patronales. El delegado hizo mención que el espacio que hoy ocupa el pozo y la bomba que suministra agua a la localidad fue donado por un habitante de la localidad.", "Seguridad": "se identificó que no cuenta con presencia de elementos de seguridad pública, la localidad se mantiene tranquila según externaron los habitantes y el delegado de la localidad", "Migración": "existe bajo índice de migración a los Estados Unidos, es la población de jóvenes la que mayormente migra y pocas veces regresan a hacer vida a la localidad.", "Religión": "prevalece la religión católica, se identificó un templo en el profesan la religión.", "Fiestas y celebraciones": "la localidad celebra fiestas patronales en el mes de diciembre en honor al Cristo Rey, se realiza la procesión, la danza, bailes populares y charreadas. Para la realización de estas festividades los habitantes se organizan y aportan su cooperación.", "Sitios culturales": "No se identificó algún sitio cultural.", "Actividades económicas": "la actividad económica principal es el empleo en las empresas y ranchos cercanos a la localidad o en el parque industrial Colinas de Lagos, en Lagos de Moreno. Otros habitantes tienen tierras que trabajan en el ejido El Maguey y negocios como tiendas de abarrotes.", "Empleo": "debido al trabajo realizado en campo se identificó que la mayoría de los habitantes ocupan empleos en las diferentes empresas que se encuentran establecidas en la periferia de la localidad, o en el parque industrial ‘Colinas de Lagos’ en Lagos de Moreno. También se identificó que algunos jóvenes migran a los Estados Unidos en busca de empleos mejor pagados y envían remesas a sus familias.", "Agua (fuentes de agua)": "se percibe un servicio de agua en buenas condiciones debido a que en pocas ocasiones han tenido problemas, de acuerdo con lo mencionado por los habitantes, el servicio no falla y generalmente tienen acceso al agua en sus viviendas.", "Drenaje": "se identificó que cuentan con sistema de drenaje en buenas condiciones, los habitantes no refirieron problemas específicos.", "Vialidades": "el acceso a la localidad es por medio de la carretera Lagos de Moreno – San Luis Potosí; al interior de la localidad las vialidades son de terracería con desniveles lo que propicia encharcamientos.", "Transporte": "No cuentan con trasporte público que ingrese a la localidad, los habitantes tienen que tomarlo en la parada que se encuentra a la orilla de la carretera, su principal medio de transporte son vehículos propios y peatón", "Infraestructura de salud": "en la localidad no cuentan con un establecimiento que atienda los temas de salud de los habitantes, en caso de presentarse alguna situación tiene que acudir algún centro de salud en la cabecera municipal de Lagos de Moreno.", "Infraestructura educativa": "la localidad cuenta con infraestructura para nivel preescolar, primaria y secundaria, no cuentan con nivel medio superior ni superior, para continuar su formación los jóvenes tienen que trasladarse a la localidad de el Cuarenta, Primero de Mayo, Dieciocho de Marzo; para asistir a la universidad, los habitantes tienen que desplazarse a la cabecera Municipal de Lagos de Moreno.", "Áreas Naturales Protegidas": "durante el trabajo de campo no se identificó Áreas Naturales Protegidas.", "Cambio en el paisaje": "La localidad percibe crecimiento de la población y mejores construcciones de las casas.", "Percepción sobre el proyecto": "Positivo: ya que lo que buscan como comunidad es la generación de empleos y los apoyos que proyectos de esta magnitud conlleva para la localidad, así como la derrama económica.Negativos: los habitantes de la localidad no tienen conocimiento de lo que es un parque solar y de las funciones y beneficios. ", "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 11, "CVEGEO": 140530721, "CVE_LOC": 721, "NOM_LOC": "Dieciocho de Marzo", "POBTOT": 433, "POBFEM": 222, "POBMAS": 211, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 168, "AI": "AID", "AI campo": "AID", "Motivo de Descarte": null, "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 7, "# entrevistas a ejidos  realizadas": 1, "# entrevistas realizadas": 1, "# encuestas realizadas": 7, "Descarte": "No aplica", "Bitacora": "Finalizada", "Ficha de hallazgos": "Finalizada", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": "La localidad cuenta con 433 habitantes, sin embargo, la delegada que fue trabajadora del DIF afirmó que la localidad tiene alrededor de 1600 personas.", "Derechos humanos": "--", "Pobreza": "se identificó la existencia desde casas elaboradas con adobe con construcciones pequeñas, hasta casas de dos plantas elaboradas de ladrillos y con acabados, con portones y bardas perimetrales, la población cuenta con acceso a los servicios de agua, drenaje y luz eléctrica. Se observó una gran cantidad de vehículos y de maquinaria agrícola en las vialidades de la localidad, así como tiendas de abarrotes, comercios de artículos varios e incluso la presencia de farmacias.", "Grupos vulnerables": "Durante el trabajo de campo no se encontró presencia de etnias indígenas, pero si la presencia de adultos mayores y personas con discapacidad, los adultos mayores reciben pensión por parte del gobierno federal y familias con escasos recursos han recibido apoyos económicos para la mejora de sus viviendas por parte del municipio.", "Educación": "Cuentan con infraestructura e impartición de clases desde el nivel preescolar hasta secundaria, no existen instituciones educativas de nivel medio superior ni superior por lo que los jóvenes que desean continuar sus estudios tienen que viajar de entre 1 hora a 2 horas en transporte público a la localidad más cercana. En el nivel medio superior, los jóvenes acuden principalmente a la localidad de El Cuarenta; para el nivel superior, la opción para estudiar cerca es acudir al centro de Lagos de Moreno.", "Salud": "cuentan con un centro de salud el cual y tiene la presencia del médico únicamente una vez por semana, además de que brindan pocos servicios de salud y cuentan con escasos insumos médicos, de acuerdo con lo expresado por los habitantes. La delegada que tiene una farmacia indicó que ella ayuda a las personas con la revisión de signos vitales cuando no pueden atenderse en el centro de salud. Existe confusión respecto al lugar en el que las personas tienen que acudir para los servicios de salud pública pues anteriormente acudían a las localidades de El Cuarenta y la Primero de Mayo, pero fueron redireccionados al centro de Lagos de Moreno, para atención privada de salud requieren acudir a la cabecera municipal realizando un traslado generalmente de entre 1 a 2 horas.", "Gobierno": "la localidad cuenta con delegada municipal quién se encarga de los asuntos de la localidad y es el enlace con el gobierno municipal, misma que entrega los apoyos del gobierno a los habitantes de la localidad; el gobierno es percibido como cercano a la comunidad y otorga apoyos. Existe, además, presencia de Comisariado Ejidal que se encarga de los asuntos del ejido denominado Dieciocho de Marzo. Entre ellos mantienen una buena relación.", "Cohesión social": "Los habitantes perciben un grado medio de integración ya que se organizan para la realización de varias actividades como las fiestas patronales, faenas, limpias del suelo y del agua de la localidad.", "Seguridad": "no cuentan con presencia de elementos de seguridad pública, la comunidad se percibe tranquila, sin embargo y según lo comunicado por miembros de la comunidad, se presume la existencia de personas que consumen drogas, existencia de la comisión del delito de robo a casa-habitación sin violencia, ejecutados por personas externas a la localidad.", "Migración": "de acuerdo con las autoridades y la población, existen altos índices de migración a los Estados Unidos en busca de mejores empleos, en su mayoría son hombres que trabajan para mandar remesas a sus familias, que generalmente ya no regresan a México y se quedan a radicar en Estados Unidos. La dinámica migratoria impacta en el desarrollo de las viviendas debido a que les permite realizar construcciones más grandes o adquirir implementos agrícolas que les permiten mejorar sus producciones en el campo.", "Religión": "Durante el trabajo de campo se identificó que prevalece la religión católica, cuentan con iglesia en la localidad y en la colonia.", "Fiestas y celebraciones": "de acuerdo con la autoridad, existe diferenciación de las fiestas patronales entre la localidad y la colonia. En la localidad de Dieciocho de marzo, se celebran las fiestas patronales el último domingo de febrero para venerar al Santísimo, en el mes de mayo en honor a la Virgen de la Luz y la celebración ejidal de la localidad el 18 de marzo. En la colonia se festeja en el mes de abril al Señor de la Misericordia.", "Sitios culturales": "la localidad cuenta con un parque y al frente se encuentra la iglesia católica donde se llevan a cabo las actividades relacionadas con las fiestas patronales, por otro lado, la colonia cuenta con una iglesia pequeña de reciente creación", "Actividades económicas": "se identificó que la agricultura de avena, sorgo, frijol y maíz para la venta a forrajeras y la ganadería para autoconsumo, es la principal actividad económica de la localidad.", "Empleo": "se reconocen diversas fuentes de empleo importantes provenientes de las empresas cercanas a la comunidad como Bachoco, Sanfandila, nü3, empresa empacadora de zanahorias, empleos temporales como la cosecha de moras, de jitomate, cuidado del agave, trabajos de albañilería y labores de ganadería.", "Agua (fuentes de agua)": "se identificó un servicio de agua en malas condiciones debido a que existen cortes del servicio de forma periódica por falta de entrega del pago por parte de la comunidad para acceder al agua del pozo, como lo mencionaron los habitantes. De acuerdo con la Delegada, la comunidad se apoya del canal de El Cuarenta para llevar agua a la localidad.", "Drenaje": "la población referenció que se cuenta con un sistema de drenaje en buenas condiciones, sin referir problemas específicos.", "Vialidades": "el acceso a la localidad se encuentra cercano a una carretera, recorriendo un camino de terracería que pasa primero por la colonia y que se dirige a la localidad, existe presencia de varias calles pavimentadas en la localidad, mientras que en la colonia no hay pavimentación de calles.", "Transporte": "se encontró existencia de transporte público dentro de la comunidad con horarios establecidos y buen funcionamiento en general de acuerdo con la población.", "Infraestructura de salud": "la calle principal de la localidad se encuentra el centro de salud, mismo que, de acuerdo con lo comunicado por los habitantes dicho centro está poco cuidado, además, únicamente tiene presencia del médico una vez por semana, brindan limitados servicios de salud y cuentan con escasos insumos médicos. Las personas acuden al Cuarenta y al centro de Lagos de Moreno para la atención de salud.", "Infraestructura educativa": "se encontró infraestructura educativa de nivel preescolar, nivel primaria y nivel secundaria en condiciones óptimas para el desarrollo de sus funciones, no se identificó infraestructura del nivel medio superior ni superior.", "Áreas Naturales Protegidas": "no cuentan con áreas naturales protegidas. Existe presencia de un río de agua que atraviesa la localidad y que lleva las aguas contaminadas por drenajes, mismas que desprenden un mal olor.", "Cambio en el paisaje": "se muestra deterioro por el paso del tiempo, la contaminación del suelo y del agua, siembra del agave y la construcción acelerada de casas en la expansión de la colonia", "Percepción sobre el proyecto": "En su mayoría Positivo: Se tiene una percepción positiva por la generación de empleos y los apoyos que proyectos de esta magnitud pueden realizar para la localidad, los habitantes comunicaron que la mejor manera de comunicarse con ellos fuera en persona. Negativos: se detecta poca percepción negativa, por la falta de información sobre los beneficios de los proyectos hacia las comunidades. Se identificó la percepción negativa al tema de la contaminación y daños ambientales.", "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 12, "CVEGEO": 140530750, "CVE_LOC": 750, "NOM_LOC": "Lindavista", "POBTOT": 71, "POBFEM": 37, "POBMAS": 34, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 15, "AI": "AID", "AI campo": "Descarte", "Motivo de Descarte": "Se descarta la localidad Lindavista, esta propiedad es privada (rancho es lechero) y cuenta con 15 casas, los habitantes de las casas no son propietarios, en caso de renunciar al rancho tiene que abandonar la casa, la gente que las habitan son de diferentes localidades vecinas del rancho.", "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 1, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": 1, "# encuestas realizadas": "N/A", "Descarte": "Finalizada", "Bitacora": "Finalizada", "Ficha de hallazgos": "No aplica", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 13, "CVEGEO": 140530783, "CVE_LOC": 783, "NOM_LOC": "La Providencia", "POBTOT": 6, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 2, "AI": "AID", "AI campo": "Descarte", "Motivo de Descarte": "Se descarta como localidad a La Providencia, es propiedad privada. Cuenta una construcción que se encuentra deshabitada y con un letrero de “venta”", "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": "N/A", "# encuestas realizadas": "N/A", "Descarte": "Finalizada", "Bitacora": "Finalizada", "Ficha de hallazgos": "No aplica", "Evidencia fotográfica": "Finalizada", "Audios": "No aplica", "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": "NA", "Tipo de localidad": "NA", "GM": "NA", "Pob Total": "NA", "Pob indigena": "NA", "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 14, "CVEGEO": 140530001, "CVE_LOC": 1, "NOM_LOC": "Lagos de Moreno", "POBTOT": 111569, "POBFEM": 57370, "POBMAS": 54199, "PHOG_IND": 213, "POR_PHOG_I": 0, "VIVTOT": 38024, "AI": "AII", "AI campo": "AII", "Motivo de Descarte": null, "Visitada": "Sí", "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 2, "# entrevistas a ejidos  realizadas": "No aplica", "# entrevistas realizadas": 1, "# encuestas realizadas": 2, "Descarte": "No aplica", "Bitacora": "Finalizada", "Ficha de hallazgos": "Finalizada", "Evidencia fotográfica": "Finalizada", "Audios": "Finalizada", "Transcripción": null, "Matriz de actores": "Finalizada", "Comentarios": "Para la realización del presente, se extrajeron datos de diversas búsquedas de internet, mismos que se recomienda confrontar. Es importante mencionar que en general se obtiene información del municipio de Lagos de moreno más no del centro exclusivamente.", "Derechos humanos": "--", "Pobreza": "De acuerdo con el Informe Anual sobre la situación de Pobreza y rezago social 2023 (Bienestar) la mayoría de sus habitantes que viven en situación de pobreza y pobreza moderada por la existencia de rezago educativo, bajo acceso a la alimentación nutritiva y de calidad, baja calidad y espacios en las viviendas y poco acceso a los servicios básicos de vivienda.", "Grupos vulnerables": "no existe presencia de etnias indígenas, existe presencia de adultos mayores y personas con discapacidad.", "Educación": "En el centro de Lagos de Moreno se cuenta con infraestructura educativa del nivel preescolar, nivel primaria, nivel secundaria, nivel medio superior y superior", "Salud": "en la localidad de Lagos de Moreno existen instituciones de seguridad social públicas, así como presencia de médicos privados.", "Gobierno": "en el centro de la localidad se alberga la sede de la presidencia municipal administración 2021-2024. La administración pública está gobernada por el edil que viene del movimiento ciudadano; el cabildo se compone por un síndico y 14 regidores. Existen 22 comisiones edílicas", "Cohesión social": "no se tiene información.", "Seguridad": "de acuerdo con la información del semáforo delictivo (2020) en el mes de junio hubo poca presencia de denuncias de los delitos de homicidios, secuestro, extorsión, narcomenudeo, violación y feminicidio; Lagos de moreno presentó poca presencia de denuncias de los delitos de robo a vehículo, robo a casa, robo a negocio, y lesiones; por último, en el referenciado se encontró alta presencia de denuncias sobre el delito de violencia familiar.", "Migración": "con referencia a lo demostrado en el Diagnóstico del Municipio de Lagos de Moreno de Agosto de 2022 (Instituto de Información, Estadística y Geografía de Jalisco) y el Índice de Intensidad Migratoria 2020. (RENAPO) hay un grado medio de intensidad migratoria, donde el 10.5% de las viviendas del municipio recibieron remesas. Se identificó reducción de migración en comparación con estudio diverso del 2015.", "Religión": "en sintonía con lo aseverado por el Centro Estatal de Estudios Municipales. Perfiles 2012-2015, se identificó que prevalece la religión católica por la mayoría de la población (97.19%); en menor proporción se encuentran Testigos de Jehová, creyentes de doctrinas evangélicas y protestantes (0.37%). Asimismo, el 0.58% de los habitantes manifestaron no practicar religión alguna y el 0.77 no especificó su preferencia religios", "Fiestas y celebraciones": "Fiestas de los Arcos, 29 de enero. Procesión con la imagen peregrina de la Candelaria; Fiestas en honor de San Hermión, 28 de febrero; Fiestas de la Fundación de la Ciudad, segunda quincena de marzo. Conferencias, exposiciones y paseos culturales; La Feria anual de Lagos, 26 de Julio al primer domingo de Agosto. Se adornan calles con papeles y focos de colores; Fiestas al Padre Jesús del Calvario, durante Agosto; Fiestas de Nuestra Señora de la Merced, 24 de septiembre; Festival de Otoño, organizado por la Universidad de Guadalajara; Fiestas de Moya, del 1 al 8 de diciembre. en honor a la Señora de Moya (La Inmaculada Concepción).", "Sitios culturales": "Parroquia de la Asunción, gran ejemplo del barroco mexicano y obra maestra de la arquitectura colonial, construida en 1741; La Hacienda San Cirilo y la Hacienda Sepúlveda; La Hacienda San Cirilo y la Hacienda Sepúlveda; Templo de Capuchinas, la Casa de la Cultura y el Museo Casa Agustín Rivera y la Rinconada como botón de muestra.", "Actividades económicas": "de acuerdo por lo dicho por la Secretaría de Economía las principales ventas internacionales de Lagos de Moreno en 2022 fueron Partes y Accesorios de Vehículos Automotores, Piezas para Motores de Combustión Alternativa, Combustión Interna Rotativa o Encendido por Compresión y Tapones y Tapas, Cápsulas para Botellas, Tapones Roscados, Sobretapas, Precintos y otros Accesorios para Envases, de Metal Común. Los principales destinos de ventas internacionales en 2022 fueron Estados Unidos, Canadá y Turquía. Además, por lo observado en campo hay presencia de turismo en la zona.", "Empleo": "con relación a lo mostrado en el diagnóstico del Municipio de Lagos de Moreno de Agosto de 2022 (Instituto de Información, Estadística y Geografía de Jalisco) y el IIEG con base en información del IMSS, las personas trabajan principalmente a la fabricación de alimentos, construcción, reconstrucción y ensamble de equipo de transporte y sus partes, construcción de edificaciones y de obras de ingeniería civil, Agricultura, Servicios de administración pública y seguridad social, Ganadería, Fabricación de productos metálicos; excepto maquinaria y equipo, Confección de prendas de vestir y otros artículos confeccionados con textiles y otros materiales; excepto calzado, Compraventa de alimentos, bebidas y productos del tabaco, Transporte terrestre, Fabricación de productos de hule y plástico, Servicios de enseñanza, investigación científica y difusión cultural.", "Agua (fuentes de agua)": "en campo se obtuvo que los habitantes tienen acceso al agua.", "Drenaje": "se identificó en campo que se cuenta con el servicio de dren", "Vialidades": "en campo se observaron calles pavimentadas y con empedrados.", "Transporte": "no se cuenta con dicha información.", "Infraestructura de salud": "El diagnóstico del Municipio de Lagos de Moreno de Agosto de 2022 (Instituto de Información, Estadística y Geografía de Jalisco) y el IIEG con base en información del IMSS a junio de 2022 el IMSS reportó un total de 35,960 trabajadores asegurados. Por ello, se encontró en campo que las personas se atienden en instituciones públicas y también acuden a instituciones privadas.", "Infraestructura educativa": "con relación a lo expresado por el Marco Geoestadístico Nacional, servicios e información complementaria (INEGI 2020) Lagos de Moreno tiene un total de 199 escuelas.", "Áreas Naturales Protegidas": "de acuerdo al Diagnóstico del Municipio de Lagos de Moreno de Agosto de 2022 (Instituto de Información, Estadística y Geografía de Jalisco) no existen áreas naturales protegidas. Además, en el referenciado se menciona que en el territorio existen 9 acuíferos", "Cambio en el paisaje": "no se tiene información.", "Percepción sobre el proyecto": "En su mayoría Positivo: Se tiene una percepción positiva por la generación de empleos y los apoyos que proyectos. Negativos: Se detecta que la población tiene una visión neutral positiva hacia el proyecto, se identificó falta de comunicación de la información sobre nuevos proyectos. Se distinguió una percepción negativa al tema de contaminación y daños al medio ambiente.", "Tipo de municipio": "Mpio. con población indígena dispersa", "Tipo de localidad": "Loc. de interés", "GM": "Bajo", "Pob Total": 98206, "Pob indigena": 475, "%": null, "Municipio SEBIEN": "NA", "Localidad SEBIEN": "NA", "Aparece en el catálogo": "No", "Autodenominación": "NA", "Nombre en español": "NA", "Región indígena": "NA"}, {"No.": 15, "CVEGEO": 140530002, "CVE_LOC": 2, "NOM_LOC": "El Agostadero", "POBTOT": 1, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 16, "CVEGEO": 140530042, "CVE_LOC": 42, "NOM_LOC": "Toluca", "POBTOT": 4, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 17, "CVEGEO": 140530081, "CVE_LOC": 81, "NOM_LOC": "La Esperanza", "POBTOT": 12, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 4, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 18, "CVEGEO": 140530158, "CVE_LOC": 158, "NOM_LOC": "La Palma", "POBTOT": 6, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 19, "CVEGEO": 140530161, "CVE_LOC": 161, "NOM_LOC": "Las Palomas", "POBTOT": 388, "POBFEM": 199, "POBMAS": 189, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 142, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 16, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 20, "CVEGEO": 140530168, "CVE_LOC": 168, "NOM_LOC": "Las Peñitas (Casa de Piedra)", "POBTOT": 1, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 21, "CVEGEO": 140530258, "CVE_LOC": 258, "NOM_LOC": "San Nicolás", "POBTOT": 1, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 22, "CVEGEO": 140530270, "CVE_LOC": 270, "NOM_LOC": "Santa Cruz", "POBTOT": 20, "POBFEM": 10, "POBMAS": 10, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 23, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 23, "CVEGEO": 140530311, "CVE_LOC": 311, "NOM_LOC": "La Troje (Las Trojes)", "POBTOT": 37, "POBFEM": 21, "POBMAS": 16, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 23, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 0, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": "--", "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 24, "CVEGEO": 140530326, "CVE_LOC": 326, "NOM_LOC": "El Zapote", "POBTOT": 21, "POBFEM": 10, "POBMAS": 11, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 8, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 25, "CVEGEO": 140530581, "CVE_LOC": 581, "NOM_LOC": "Tierra Negra", "POBTOT": 4, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 2, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 26, "CVEGEO": 140530613, "CVE_LOC": 613, "NOM_LOC": "Las Crucitas", "POBTOT": 4, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 3, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 27, "CVEGEO": 140530651, "CVE_LOC": 651, "NOM_LOC": "Las Barrancas", "POBTOT": 4, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 28, "CVEGEO": 140530712, "CVE_LOC": 712, "NOM_LOC": "El Chamizal", "POBTOT": 1, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 29, "CVEGEO": 140530742, "CVE_LOC": 742, "NOM_LOC": "La Haciendita", "POBTOT": 9, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 3, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 30, "CVEGEO": 140530745, "CVE_LOC": 745, "NOM_LOC": "Las Huertitas", "POBTOT": 5, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 2, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 31, "CVEGEO": 140530767, "CVE_LOC": 767, "NOM_LOC": "El Oasis", "POBTOT": 7, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 3, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 32, "CVEGEO": 140530773, "CVE_LOC": 773, "NOM_LOC": "La Palmita", "POBTOT": 3, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 3, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 33, "CVEGEO": 140530800, "CVE_LOC": 800, "NOM_LOC": "La Reproductora", "POBTOT": 4, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 34, "CVEGEO": 140530807, "CVE_LOC": 807, "NOM_LOC": "San Ángel", "POBTOT": 5, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 5, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 35, "CVEGEO": 140530829, "CVE_LOC": 829, "NOM_LOC": "El Sombrerón", "POBTOT": 9, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 2, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 36, "CVEGEO": 140530841, "CVE_LOC": 841, "NOM_LOC": "Varela", "POBTOT": 5, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 37, "CVEGEO": 140530885, "CVE_LOC": 885, "NOM_LOC": "El Mole", "POBTOT": 15, "POBFEM": 10, "POBMAS": 5, "PHOG_IND": 0, "POR_PHOG_I": 0, "VIVTOT": 4, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": 2, "# encuestas": 0, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": "--", "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}, {"No.": 38, "CVEGEO": 140530895, "CVE_LOC": 895, "NOM_LOC": "Palomas Dos [Granja]", "POBTOT": 5, "POBFEM": "*", "POBMAS": "*", "PHOG_IND": "*", "POR_PHOG_I": " ", "VIVTOT": 1, "AI": "AID", "AI campo": null, "Motivo de Descarte": null, "Visitada": null, "# entrevistas a ejidos": null, "# entrevistas": null, "# encuestas": null, "# entrevistas a ejidos  realizadas": null, "# entrevistas realizadas": null, "# encuestas realizadas": null, "Descarte": null, "Bitacora": null, "Ficha de hallazgos": null, "Evidencia fotográfica": null, "Audios": null, "Transcripción": null, "Matriz de actores": null, "Comentarios": null, "Derechos humanos": null, "Pobreza": null, "Grupos vulnerables": null, "Educación": null, "Salud": null, "Gobierno": null, "Cohesión social": null, "Seguridad": null, "Migración": null, "Religión": null, "Fiestas y celebraciones": null, "Sitios culturales": null, "Actividades económicas": null, "Empleo": null, "Agua (fuentes de agua)": null, "Drenaje": null, "Vialidades": null, "Transporte": null, "Infraestructura de salud": null, "Infraestructura educativa": null, "Áreas Naturales Protegidas": null, "Cambio en el paisaje": null, "Percepción sobre el proyecto": null, "Tipo de municipio": null, "Tipo de localidad": null, "GM": null, "Pob Total": null, "Pob indigena": null, "%": null, "Municipio SEBIEN": null, "Localidad SEBIEN": null, "Aparece en el catálogo": null, "Autodenominación": null, "Nombre en español": null, "Región indígena": null}]}, "processingStatus": "success"}], "tableCount": 1, "fileMetadata": {"filename": "sample.xlsx", "duration": 7.731646537780762}, "error": false, "errorType": null, "message": "Successfully processed 1 table(s).", "_cache_meta": {"timestamp": 1746375557.1573644, "cache_key": "4ec51bc61654355019ab0e87352ae2c0"}}